<unk>	0
,	-2.71237
.	-3.0262
▁und	-3.74055
▁die	-3.81375
▁sie	-4.22907
▁das	-4.26394
▁der	-4.27525
▁ich	-4.29413
▁ist	-4.40192
▁wir	-4.4336
▁in	-4.44721
▁es	-4.46057
▁zu	-4.52564
en	-4.62949
s	-4.79118
▁ein	-4.83163
n	-4.91837
e	-4.99741
▁nicht	-5.00087
▁eine	-5.01095
▁von	-5.01666
▁dass	-5.04624
▁den	-5.17247
▁mit	-5.19435
▁auf	-5.24353
▁wie	-5.291
:	-5.41263
-	-5.42055
▁sich	-5.42835
▁sind	-5.46345
▁	-5.47492
▁aber	-5.47634
▁an	-5.47991
▁man	-5.48265
▁für	-5.49241
▁haben	-5.51168
▁wenn	-5.52533
▁so	-5.57787
▁was	-5.58138
▁als	-5.58626
▁diese	-5.64753
▁war	-5.64895
?	-5.65724
▁um	-5.66283
▁er	-5.66429
▁"	-5.69851
▁im	-5.75637
▁dem	-5.84624
▁aus	-5.86573
▁also	-5.92678
er	-5.94323
▁uns	-5.94628
▁oder	-5.97228
▁einen	-5.98629
▁können	-5.98861
▁über	-6.01148
▁werden	-6.02854
▁hier	-6.05054
▁hat	-6.08646
▁des	-6.10022
▁auch	-6.12158
▁einer	-6.16229
▁kann	-6.17577
▁einem	-6.19795
▁nur	-6.20536
▁dann	-6.22362
▁sehr	-6.23304
▁wird	-6.24361
▁menschen	-6.29169
t	-6.30454
▁vor	-6.31473
▁mich	-6.31616
▁--	-6.32178
▁sein	-6.32488
▁gibt	-6.33604
▁ihnen	-6.34326
▁nach	-6.36505
▁–	-6.37102
▁etwas	-6.43804
▁sehen	-6.43873
▁noch	-6.4449
▁dieser	-6.44642
r	-6.47941
▁habe	-6.49795
▁mir	-6.5011
▁bei	-6.51624
▁welt	-6.56573
▁mehr	-6.57939
▁alle	-6.58887
▁ihre	-6.65235
es	-6.65688
▁meine	-6.6637
▁da	-6.67822
▁durch	-6.68222
."	-6.68741
▁zum	-6.69907
▁weil	-6.70577
▁leben	-6.71025
▁wurde	-6.71862
▁machen	-6.77076
▁wirklich	-6.7757
▁dieses	-6.79991
▁am	-6.81196
▁immer	-6.81886
▁unsere	-6.81912
"	-6.83463
▁ihr	-6.8409
▁nun	-6.85583
m	-6.85869
▁tun	-6.87139
▁jetzt	-6.88248
▁viel	-6.89655
▁wissen	-6.90016
▁zeit	-6.90509
▁keine	-6.90708
▁viele	-6.9114
▁hatte	-6.91888
▁zwei	-6.9703
▁du	-6.99029
▁leute	-6.99217
▁dies	-6.99904
▁müssen	-7.01969
▁selbst	-7.02257
▁einfach	-7.02704
▁wo	-7.03337
▁sagen	-7.0375
▁diesem	-7.04092
▁dinge	-7.05294
▁sagte	-7.0544
▁andere	-7.05586
▁♫	-7.06229
▁-	-7.06612
▁denn	-7.06863
▁waren	-7.07586
▁alles	-7.08249
▁bin	-7.08422
▁jahren	-7.08735
▁diesen	-7.09335
▁eines	-7.09876
▁art	-7.11325
▁mein	-7.13327
▁anderen	-7.13464
▁damit	-7.13982
▁würde	-7.1445
▁ab	-7.17527
▁vielleicht	-7.17935
▁bis	-7.19534
▁zur	-7.20101
d	-7.22078
▁gut	-7.22318
▁mal	-7.23
▁geht	-7.2532
▁jahre	-7.27009
▁wieder	-7.27305
▁muss	-7.30891
▁heute	-7.32317
▁schon	-7.33802
▁all	-7.35998
▁einige	-7.38231
▁möchte	-7.39946
▁tatsächlich	-7.41299
▁ganz	-7.41492
▁macht	-7.41651
▁kinder	-7.4242
▁unter	-7.42562
st	-7.42682
▁ja	-7.43459
▁ob	-7.43739
▁genau	-7.44215
▁warum	-7.44427
▁davon	-7.44768
▁ver	-7.45248
▁drei	-7.45633
▁zurück	-7.47247
▁dort	-7.47437
▁seine	-7.48509
▁geschichte	-7.49303
▁denken	-7.50283
;	-7.51211
▁paar	-7.51762
▁hatten	-7.51886
▁könnte	-7.5294
▁ihn	-7.53298
▁weg	-7.53413
te	-7.54814
▁gehen	-7.55314
▁jahr	-7.5532
▁wollen	-7.5533
k	-7.55984
ung	-7.5633
▁darüber	-7.56518
▁be	-7.5686
▁weiter	-7.57633
▁meiner	-7.581
in	-7.5814
▁werde	-7.60347
▁teil	-7.61255
▁wurden	-7.61801
▁sondern	-7.62094
▁beispiel	-7.63729
▁gab	-7.641
▁ihren	-7.64247
▁lassen	-7.64811
?"	-7.64888
▁vielen	-7.65243
▁jeder	-7.65439
▁wäre	-7.65539
▁problem	-7.66448
▁dazu	-7.67008
▁kein	-7.67015
▁doch	-7.67233
▁unserer	-7.68293
▁neue	-7.68358
g	-7.68881
▁zusammen	-7.69296
▁sogar	-7.69403
▁während	-7.69738
▁frage	-7.69851
▁kommen	-7.70903
▁natürlich	-7.71685
vom	-7.71743
▁unser	-7.72251
▁weiß	-7.72378
▁denke	-7.72463
▁zwischen	-7.72759
▁finden	-7.73072
▁einmal	-7.7398
▁gerade	-7.75034
▁wasser	-7.75834
▁tag	-7.75973
▁glaube	-7.7641
▁ohne	-7.77072
▁ihrer	-7.77676
b	-7.77956
▁gemacht	-7.78227
▁geben	-7.78256
▁will	-7.79065
▁dafür	-7.79345
▁kommt	-7.79395
y	-7.7991
ten	-7.81056
▁frauen	-7.81463
h	-7.81698
em	-7.81975
▁arbeit	-7.82015
▁würden	-7.82372
!	-7.83814
▁verstehen	-7.83902
▁zeigen	-7.84068
'	-7.8415
▁nie	-7.84589
de	-7.84775
▁sieht	-7.85276
▁passiert	-7.85343
▁konnte	-7.85583
▁land	-7.85705
▁welche	-7.85928
▁nichts	-7.87097
▁etwa	-7.87323
▁erste	-7.87658
▁ge	-7.8813
▁ersten	-7.88215
▁stellen	-7.88415
▁ganze	-7.89094
l	-7.89202
▁prozent	-7.89362
▁daran	-7.89422
▁millionen	-7.89592
▁denen	-7.9017
▁sollte	-7.9048
▁nehmen	-7.91997
▁fragen	-7.92153
▁große	-7.92508
▁letzten	-7.92799
▁dabei	-7.93566
▁gehirn	-7.94083
▁sollten	-7.94659
▁arbeiten	-7.94976
▁bild	-7.95112
▁besser	-7.95438
▁idee	-7.95853
▁könnten	-7.9593
▁geld	-7.96425
den	-7.97884
▁ziemlich	-7.97885
▁daten	-7.97952
▁sprechen	-7.98183
▁wollte	-7.98239
▁meinem	-7.98703
▁meisten	-7.98761
ich	-7.99138
a	-7.99961
▁kam	-8.00339
▁ging	-8.00519
▁heraus	-8.0071
▁dank	-8.01075
▁wichtig	-8.01209
▁meinen	-8.01271
▁pro	-8.01316
▁sagt	-8.01578
▁grund	-8.02422
sten	-8.02613
▁eigentlich	-8.02768
▁darauf	-8.02885
▁bekommen	-8.03396
ge	-8.04526
▁ende	-8.05262
▁vier	-8.05425
dem	-8.07054
▁jemand	-8.07281
▁glauben	-8.07438
▁weniger	-8.07658
▁danke	-8.09036
▁10	-8.09326
▁kleinen	-8.10152
▁raum	-8.10312
be	-8.10843
▁wahrscheinlich	-8.11134
▁bedeutet	-8.11462
c	-8.1167
▁dollar	-8.11838
▁richtig	-8.12022
ern	-8.12135
▁kleine	-8.12376
▁hin	-8.12636
▁seit	-8.13341
o	-8.13344
▁technologie	-8.13351
▁lernen	-8.13655
▁computer	-8.14878
▁un	-8.15034
▁sache	-8.15063
▁großen	-8.15512
▁dachte	-8.15669
▁ihm	-8.16217
▁bringen	-8.16566
▁weise	-8.17546
▁ihrem	-8.17726
▁gegen	-8.17737
▁brauchen	-8.18007
▁gesehen	-8.18086
▁unseren	-8.1814
▁wissenschaft	-8.19219
▁beim	-8.19307
an	-8.19348
▁jedes	-8.19704
ste	-8.19842
▁ganzen	-8.20255
▁„	-8.20672
▁wer	-8.20868
▁hätte	-8.21613
▁energie	-8.21728
▁nutzen	-8.21806
▁hoch	-8.21886
▁versuchen	-8.21918
▁seite	-8.21948
▁sicher	-8.22102
▁später	-8.22147
▁jeden	-8.22475
▁20	-8.22519
▁fünf	-8.23553
▁frau	-8.24295
▁fast	-8.24483
z	-8.2487
▁stadt	-8.25052
▁schnell	-8.25889
▁körper	-8.26607
▁menge	-8.27013
▁ort	-8.27025
▁person	-8.27027
der	-8.27427
▁mann	-8.27474
▁jede	-8.27521
▁zukunft	-8.27555
▁gesagt	-8.27716
▁gute	-8.2853
sch	-8.2987
▁keinen	-8.30071
▁funktioniert	-8.30111
▁je	-8.30251
ü	-8.30477
▁kind	-8.3101
".	-8.31747
▁oft	-8.32302
▁schaffen	-8.32659
▁heißt	-8.32735
▁wenig	-8.33042
ig	-8.33221
▁konnten	-8.33795
ver	-8.34298
▁moment	-8.34329
▁eigenen	-8.34725
▁erde	-8.35386
▁lebens	-8.35914
▁lange	-8.35994
▁licht	-8.36016
▁b	-8.36255
▁weit	-8.36439
re	-8.36889
▁möglich	-8.36986
keit	-8.37521
▁natur	-8.3801
▁fall	-8.39253
▁probleme	-8.39369
▁anders	-8.39781
▁sah	-8.39931
▁helfen	-8.40008
▁klar	-8.40299
▁liebe	-8.40327
▁system	-8.40403
ä	-8.40493
▁schauen	-8.40565
▁lang	-8.40661
▁mutter	-8.40901
▁essen	-8.41552
▁erst	-8.41862
▁ungefähr	-8.41909
▁erzählen	-8.42117
▁genug	-8.42418
▁zeigt	-8.42942
▁seiner	-8.43212
▁spielen	-8.43463
▁nächsten	-8.43616
w	-8.43674
▁hand	-8.4402
f	-8.44336
u	-8.44338
▁darum	-8.44527
▁unserem	-8.44904
▁gleich	-8.45241
▁neuen	-8.45448
▁sei	-8.45797
▁begann	-8.45966
▁manchmal	-8.45979
▁usa	-8.46104
ieren	-8.46404
▁allen	-8.46467
al	-8.46675
▁bauen	-8.46697
▁überall	-8.46776
▁ca	-8.47633
▁buch	-8.48
le	-8.48758
▁gehört	-8.49323
▁entwicklung	-8.49896
▁gesellschaft	-8.49958
▁internet	-8.50078
▁bevor	-8.50465
▁nein	-8.50817
▁form	-8.51005
▁herum	-8.51143
▁bisschen	-8.51146
▁verändern	-8.51237
▁liegt	-8.51369
▁euch	-8.51691
▁ins	-8.52095
▁planeten	-8.52185
▁reden	-8.52293
▁schwer	-8.52555
▁punkt	-8.52654
▁30	-8.52797
▁deshalb	-8.52944
▁projekt	-8.53059
▁augen	-8.5307
▁stehen	-8.53132
▁schule	-8.53176
▁ideen	-8.5366
▁sechs	-8.53739
▁design	-8.53797
▁z	-8.54028
▁dich	-8.5463
▁antwort	-8.54747
▁informationen	-8.54851
▁nennen	-8.55053
p	-8.5513
▁kennen	-8.55148
▁s	-8.55196
▁gar	-8.55464
▁k	-8.56276
▁leuten	-8.56507
▁soll	-8.57617
",	-8.57709
▁besonders	-8.57858
▁milliarden	-8.58261
▁musste	-8.58395
▁neu	-8.58468
▁männer	-8.58504
▁recht	-8.58514
▁tat	-8.58577
▁new	-8.58698
▁unternehmen	-8.58774
▁50	-8.58824
▁fest	-8.58952
▁hören	-8.59009
▁ent	-8.59454
lich	-8.59512
▁okay	-8.59852
▁bereits	-8.60006
▁mädchen	-8.60066
▁spiel	-8.60443
▁auto	-8.60692
▁entwickelt	-8.60735
▁sagten	-8.60919
▁erreichen	-8.61207
▁erkennen	-8.61279
▁haus	-8.6137
▁kopf	-8.61594
to	-8.61749
▁halten	-8.62083
▁verschiedene	-8.62108
▁musik	-8.62381
▁afrika	-8.62462
liche	-8.62628
▁anderes	-8.62974
▁hätten	-8.63001
▁darin	-8.63464
▁gefühl	-8.63676
▁oben	-8.63727
▁100	-8.64199
▁namens	-8.64233
▁ted	-8.64283
▁seinen	-8.64411
▁steht	-8.64483
▁minuten	-8.64604
▁benutzen	-8.64651
▁familie	-8.65191
▁film	-8.65422
▁♪	-8.6586
▁arten	-8.66118
▁gerne	-8.66298
▁los	-8.667
▁groß	-8.6682
▁sch	-8.673
▁a	-8.68082
ch	-8.6842
▁indien	-8.68652
▁angst	-8.68661
▁vater	-8.68897
zu	-8.68948
▁irgendwie	-8.69031
▁gruppe	-8.69198
▁kunst	-8.69282
▁machte	-8.69375
▁niemand	-8.69497
▁braucht	-8.70108
▁innerhalb	-8.70111
▁teilen	-8.70311
▁wohl	-8.70413
▁einzige	-8.70506
▁t	-8.70556
▁geschichten	-8.7057
▁jedem	-8.70726
▁15	-8.71209
▁m	-8.71247
iert	-8.71445
et	-8.71543
▁her	-8.71556
▁besten	-8.71598
▁bewegen	-8.71703
▁gleiche	-8.71758
▁bilder	-8.71915
▁menschliche	-8.71965
▁entwickeln	-8.72029
▁kurz	-8.72321
▁3	-8.72408
lichen	-8.7243
▁sprache	-8.72671
▁daher	-8.72783
▁ziel	-8.72951
▁bitte	-8.72977
▁vorstellen	-8.73046
▁patienten	-8.73083
▁unglaublich	-8.73656
▁wegen	-8.73809
▁möglichkeit	-8.74338
▁co	-8.74489
▁alt	-8.74957
▁dir	-8.75034
▁erhalten	-8.75068
▁wort	-8.75145
▁treffen	-8.75245
▁nämlich	-8.75265
▁verändert	-8.75305
▁hinter	-8.75552
▁hause	-8.7562
▁aller	-8.75854
▁obwohl	-8.75871
▁ok	-8.76023
▁ändern	-8.76575
▁stunden	-8.7659
▁mag	-8.7672
▁gott	-8.77188
▁solche	-8.77492
▁beiden	-8.77568
ra	-8.77615
▁verschiedenen	-8.77698
gen	-8.77966
▁%	-8.78186
ö	-8.78418
▁damals	-8.78461
▁re	-8.78553
]	-8.78637
ri	-8.78769
▁einigen	-8.79034
▁eltern	-8.79336
▁wahr	-8.79496
▁luft	-8.79536
▁roboter	-8.79703
▁verhalten	-8.79762
▁2	-8.79859
▁wollten	-8.79881
▁krebs	-8.79978
▁sinn	-8.80548
▁eher	-8.80864
▁sage	-8.81043
▁video	-8.81205
▁direkt	-8.8128
▁regierung	-8.8155
▁[	-8.81813
li	-8.81891
▁beginnen	-8.81893
▁verwenden	-8.82273
▁...	-8.82624
us	-8.82764
it	-8.83125
▁führen	-8.83168
isch	-8.83202
▁china	-8.83243
▁unterschiedlich	-8.8327
▁wert	-8.83324
▁gebäude	-8.83333
▁fand	-8.83595
▁überhaupt	-8.83609
▁sachen	-8.83742
el	-8.84179
▁stück	-8.84429
▁menschlichen	-8.8469
▁schreiben	-8.85113
ur	-8.85172
▁getan	-8.85204
▁e	-8.85317
lo	-8.85396
▁versucht	-8.85569
▁länder	-8.85767
ische	-8.8609
▁nächste	-8.86165
▁tut	-8.86229
ie	-8.86246
▁zwar	-8.86291
▁junge	-8.86483
on	-8.8712
i	-8.87177
um	-8.87811
▁kindern	-8.87834
▁schön	-8.88267
se	-8.88507
▁lage	-8.88726
▁glück	-8.88743
▁letzte	-8.88788
▁freunde	-8.89284
ing	-8.89472
▁erfahrung	-8.8959
▁gleichen	-8.89611
▁allem	-8.89781
▁jedoch	-8.89861
▁universum	-8.90035
ar	-8.90347
▁herausforderung	-8.90701
wir	-8.9075
▁tiere	-8.90899
▁manche	-8.9093
▁p	-8.91458
▁beste	-8.91581
▁wusste	-8.9164
▁de	-8.91863
▁nachdem	-8.92101
▁fühlen	-8.92271
▁anfang	-8.92361
▁unterschied	-8.92484
▁frei	-8.9279
▁weitere	-8.92828
▁betrachten	-8.92859
igen	-8.93103
▁unten	-8.93307
▁mussten	-8.93712
▁völlig	-8.9374
▁falsch	-8.93751
▁genauso	-8.93765
▁kamen	-8.94195
▁kultur	-8.94424
ischen	-8.94642
▁eigene	-8.94733
▁schließlich	-8.94951
▁erinnern	-8.95475
das	-8.95563
▁bereit	-8.95567
▁publikum	-8.95665
▁wissenschaftler	-8.9569
▁markt	-8.95858
▁gedanken	-8.97146
▁plötzlich	-8.9724
▁18	-8.97301
▁modell	-8.97535
ma	-8.97547
▁thema	-8.97551
▁sieben	-8.97715
▁lesen	-8.97724
▁40	-8.97823
▁wochen	-8.97824
▁danach	-8.97989
▁grunde	-8.98083
▁hilfe	-8.98147
▁york	-8.98314
was	-8.98424
ne	-8.9857
▁möglichkeiten	-8.98711
▁lässt	-8.98719
heit	-8.98789
ja	-8.98796
▁bringt	-8.98907
ter	-8.98969
▁umwelt	-8.98975
▁acht	-8.99054
▁worden	-8.99081
▁dingen	-8.9913
▁suchen	-8.9928
▁na	-8.9943
▁interessant	-8.99454
▁'	-8.99633
ab	-8.99643
me	-8.99772
▁lehrer	-8.99922
or	-8.99958
la	-9.00065
▁zuerst	-9.00145
▁stellt	-9.00233
2	-9.0029
▁zweite	-9.00444
▁jungen	-9.00505
▁wären	-9.00687
▁meines	-9.00731
▁boden	-9.00757
▁wirtschaft	-9.00811
▁d	-9.00819
▁tage	-9.00962
ro	-9.00995
▁größte	-9.01248
▁monate	-9.01412
▁lösen	-9.01511
▁glücklich	-9.01759
▁bleiben	-9.01773
▁la	-9.01788
▁sterben	-9.0196
▁tages	-9.02055
▁gemeinschaft	-9.02199
ungen	-9.02409
▁fragte	-9.02606
▁namen	-9.02726
▁zahlen	-9.02817
▁staaten	-9.0294
▁bewusst	-9.03347
▁woche	-9.0356
▁dessen	-9.03669
ta	-9.03677
▁lösung	-9.03728
wie	-9.03758
▁sollen	-9.03964
▁besteht	-9.04064
chen	-9.0468
ul	-9.04786
▁öl	-9.04861
▁erfolg	-9.05043
▁zuvor	-9.05144
▁prozess	-9.05316
▁welches	-9.05628
▁kosten	-9.05835
▁krieg	-9.06376
▁mensch	-9.06694
die	-9.06777
▁hast	-9.06796
▁führt	-9.0681
bar	-9.06833
is	-9.0689
▁sprach	-9.06919
▁1	-9.06984
▁muster	-9.07049
▁zahl	-9.07181
▁voll	-9.07411
▁zehn	-9.07873
▁richtige	-9.07975
▁jahrhundert	-9.08087
▁5	-9.08099
▁stand	-9.08419
▁falls	-9.08467
ren	-9.0847
▁verbunden	-9.08528
▁aussehen	-9.08627
▁soziale	-9.08668
▁kaufen	-9.08705
▁zellen	-9.08747
▁ländern	-9.08862
▁tatsache	-9.09144
▁daraus	-9.09145
ität	-9.0915
▁gesundheit	-9.09151
▁neues	-9.09152
▁reihe	-9.0938
▁leicht	-9.09566
▁herz	-9.09592
▁bewegung	-9.09644
▁fähigkeit	-9.09654
man	-9.09674
▁gefunden	-9.09759
▁schwierig	-9.0986
▁schritt	-9.10083
▁stelle	-9.10115
▁draußen	-9.10149
lt	-9.10381
▁wahrheit	-9.10384
ah	-9.10385
▁labor	-9.10415
▁beide	-9.10423
▁egal	-9.10555
▁genannt	-9.10759
at	-9.10856
los	-9.10864
▁oh	-9.10883
▁stimmt	-9.11081
▁eis	-9.11139
▁autos	-9.11171
▁erschaffen	-9.11234
▁scheint	-9.11396
▁laufen	-9.11424
▁wahl	-9.11545
un	-9.11619
▁c	-9.11761
ige	-9.12227
il	-9.12333
▁funktionieren	-9.12456
▁platz	-9.12604
▁gelernt	-9.1261
▁gebaut	-9.12687
▁anderer	-9.12804
▁fliegen	-9.12998
▁nacht	-9.13106
▁nahm	-9.13292
▁f	-9.13708
▁morgen	-9.14056
▁deine	-9.14118
▁stimme	-9.14295
▁bist	-9.14329
▁verbindung	-9.14401
▁offensichtlich	-9.14497
▁entfernt	-9.15007
▁familien	-9.15065
▁haupt	-9.15105
▁schlecht	-9.15176
▁gewesen	-9.1536
▁nimmt	-9.155
▁ähnlich	-9.15511
▁bekannt	-9.15553
▁guten	-9.1566
▁r	-9.15713
▁absolut	-9.15742
▁sehe	-9.15762
▁verwendet	-9.15967
▁anstatt	-9.1604
▁tier	-9.16068
▁erklären	-9.16276
▁richtung	-9.16448
▁hinein	-9.16534
▁klein	-9.16761
▁passieren	-9.16857
▁gegenüber	-9.16861
▁mittel	-9.16888
▁rein	-9.16947
▁allein	-9.16992
▁technik	-9.1732
▁statt	-9.17336
▁fanden	-9.17354
▁preis	-9.17527
▁vorstellung	-9.17653
ha	-9.17749
▁miteinander	-9.17865
▁mo	-9.17947
▁mache	-9.17985
▁reise	-9.18169
oh	-9.18175
▁nachdenken	-9.18247
▁unseres	-9.18327
▁jemals	-9.18382
▁komplett	-9.18442
▁gezeigt	-9.18602
br	-9.18661
▁stark	-9.18684
▁12	-9.18732
▁foto	-9.18741
▁länger	-9.18909
▁dr	-9.18937
▁bedeutung	-9.19012
▁alter	-9.19017
▁kraft	-9.19107
▁möchten	-9.1921
▁geworden	-9.19274
▁medien	-9.19497
▁60	-9.19594
▁g	-9.19737
sp	-9.20043
▁beginnt	-9.20046
▁studenten	-9.20286
▁anzahl	-9.20362
▁kleiner	-9.20429
aus	-9.20723
ut	-9.20791
▁umgebung	-9.20811
system	-9.21186
▁verloren	-9.21232
▁realität	-9.21288
▁raus	-9.2143
▁weltweit	-9.21448
▁anfangen	-9.21452
▁w	-9.21646
▁schrieb	-9.21674
▁bereich	-9.21712
▁erreicht	-9.21853
▁80	-9.21911
▁findet	-9.22113
▁technologien	-9.22131
▁freund	-9.22164
▁größten	-9.2218
▁städte	-9.22219
▁folgen	-9.22289
▁fehler	-9.22294
gt	-9.22427
und	-9.22548
▁rolle	-9.22611
mal	-9.22659
▁sofort	-9.22829
▁kleines	-9.23218
fl	-9.23287
▁aufgabe	-9.23301
▁extrem	-9.23326
▁studie	-9.23355
bo	-9.23377
▁rest	-9.23459
▁ihres	-9.23657
▁teile	-9.23856
▁bildung	-9.23992
▁veränderung	-9.24023
▁niemals	-9.24039
▁fahren	-9.24051
1	-9.24162
▁gewalt	-9.242
▁forschung	-9.24208
▁stellte	-9.24389
▁material	-9.24391
▁meinung	-9.24406
▁4	-9.24679
▁situation	-9.24762
▁hälfte	-9.2478
▁größe	-9.24834
▁25	-9.24885
▁bekommt	-9.24996
▁größer	-9.25461
▁benutzt	-9.25696
▁alten	-9.25731
▁papier	-9.2574
▁arm	-9.25824
ein	-9.26074
▁bau	-9.26431
▁h	-9.26612
▁struktur	-9.26619
na	-9.26787
zeit	-9.26924
▁gemeinsam	-9.27134
▁langsam	-9.27294
▁team	-9.27413
▁mögen	-9.27427
▁vorher	-9.27464
▁hoffnung	-9.27564
▁einzelne	-9.27684
5	-9.27714
▁amerika	-9.28229
▁online	-9.2832
▁versuche	-9.28331
▁blut	-9.28642
▁zeige	-9.28769
▁bekam	-9.28823
▁hoffe	-9.28954
▁interessiert	-9.2928
▁ständig	-9.29397
▁gesamte	-9.29433
▁pflanzen	-9.29542
▁ziehen	-9.29643
▁schneller	-9.29728
kt	-9.29735
▁sicherheit	-9.29925
▁rechts	-9.29933
▁revolution	-9.29968
▁vereinigte	-9.30037
▁sonst	-9.3005
▁setzen	-9.30059
ation	-9.30261
.“	-9.30298
▁beziehung	-9.30326
▁hinaus	-9.30495
▁gleichzeitig	-9.30532
▁jemanden	-9.30638
sie	-9.30791
▁trotzdem	-9.30802
▁entscheidungen	-9.30846
▁formen	-9.30965
pa	-9.31251
ck	-9.31269
3	-9.31347
.000	-9.31517
▁us	-9.31727
4	-9.31868
▁europa	-9.32288
▁dna	-9.32333
▁experiment	-9.32495
▁sonne	-9.3261
▁heutzutage	-9.32793
▁links	-9.3314
▁bewegt	-9.33228
op	-9.33241
▁wichtiger	-9.33302
▁eins	-9.33308
ist	-9.3338
▁straße	-9.33421
▁gegeben	-9.33462
!"	-9.33551
▁fertig	-9.33635
▁genommen	-9.3378
wohl	-9.33822
ismus	-9.33945
▁tod	-9.33978
▁straßen	-9.34042
▁mitte	-9.34685
▁neben	-9.34745
▁geboren	-9.3492
os	-9.35075
as	-9.35218
▁brachte	-9.35252
▁bestimmt	-9.35269
▁u	-9.35293
▁generation	-9.35497
▁medizin	-9.35531
▁gingen	-9.35798
pf	-9.35869
ierung	-9.35885
▁st	-9.35907
▁bevölkerung	-9.35921
▁wind	-9.35968
▁le	-9.35971
▁meter	-9.36076
▁6	-9.36182
▁geschieht	-9.36416
▁herauszufinden	-9.36418
▁wann	-9.36421
▁zeug	-9.36547
ft	-9.36552
▁mitgefühl	-9.36563
▁ergebnis	-9.36669
▁google	-9.36679
▁oberfläche	-9.36684
▁demokratie	-9.367
▁maschine	-9.36743
▁sorgen	-9.36894
▁krankheit	-9.36945
di	-9.37311
▁blick	-9.37443
▁nennt	-9.37475
▁karte	-9.37511
▁strom	-9.37592
th	-9.37598
▁vortrag	-9.37663
bi	-9.37668
ik	-9.37679
▁firma	-9.37846
▁bald	-9.37884
▁tragen	-9.37942
▁liegen	-9.37956
▁geschrieben	-9.38076
▁wichtige	-9.3809
▁lieben	-9.38199
▁außer	-9.38245
▁gesicht	-9.38614
▁vergessen	-9.38645
▁ka	-9.38664
▁ding	-9.3876
▁nachrichten	-9.38869
▁normalerweise	-9.3909
▁gutes	-9.39153
▁fähigkeiten	-9.39313
▁000	-9.39358
mi	-9.3983
▁außerdem	-9.39933
▁sozialen	-9.39979
bald	-9.40053
▁früher	-9.40117
▁einfache	-9.40335
tra	-9.40399
▁gesprochen	-9.40461
▁produkt	-9.40487
ol	-9.40492
▁beobachten	-9.40493
▁dadurch	-9.40745
▁überleben	-9.4093
▁ansehen	-9.40946
▁sitzen	-9.4115
är	-9.41178
▁bücher	-9.41222
▁gerät	-9.41269
▁al	-9.41519
▁vorbei	-9.41581
▁gesundheits	-9.41663
▁wachsen	-9.4178
▁evolution	-9.41831
▁dachten	-9.41969
▁mehrere	-9.42013
land	-9.42176
▁verlassen	-9.42192
▁begannen	-9.42423
▁finde	-9.42427
▁regeln	-9.42435
▁großer	-9.42521
▁konzept	-9.42533
“	-9.42551
da	-9.42586
du	-9.42676
art	-9.42885
▁aufmerksamkeit	-9.42953
▁näher	-9.43006
▁wussten	-9.43044
▁programm	-9.43207
▁fisch	-9.43226
▁übrigens	-9.43235
▁gruppen	-9.43529
▁machten	-9.43594
ken	-9.43844
▁gern	-9.43958
▁schulen	-9.44007
▁einzelnen	-9.44092
▁uhr	-9.44145
▁dritte	-9.44166
▁betrachtet	-9.44296
▁information	-9.44373
▁90	-9.44722
▁kannst	-9.44796
▁ozean	-9.44938
▁sp	-9.44983
▁zumindest	-9.45321
▁rund	-9.45491
▁tief	-9.45497
▁orte	-9.45527
the	-9.45672
▁denkt	-9.45901
ion	-9.45904
auf	-9.45953
iv	-9.46196
▁passierte	-9.46287
▁innovation	-9.46299
▁monat	-9.46334
▁künstler	-9.46345
▁job	-9.46378
▁gearbeitet	-9.46421
▁hohe	-9.46488
▁kontrolle	-9.46544
▁pa	-9.4655
▁universität	-9.46623
ti	-9.46642
▁bestimmten	-9.46687
nt	-9.46742
stand	-9.46774
am	-9.46819
▁versuchte	-9.46854
▁tausende	-9.4686
▁chris	-9.46935
vi	-9.46956
▁telefon	-9.47003
▁zugang	-9.47092
go	-9.47388
▁8	-9.47456
▁sahen	-9.47464
leben	-9.47644
▁7	-9.47817
▁bessere	-9.47927
▁kern	-9.47932
▁seiten	-9.48065
▁200	-9.48106
▁gebiet	-9.48118
x	-9.48164
▁erlaubt	-9.48283
ton	-9.48363
ler	-9.48426
▁interessante	-9.48457
▁vertrauen	-9.4851
▁studien	-9.48563
schaft	-9.48628
▁feuer	-9.48845
▁fort	-9.4907
▁einfluss	-9.49197
▁zweiten	-9.49323
▁bleibt	-9.49382
▁amerikaner	-9.49422
▁li	-9.49572
▁software	-9.49574
▁typ	-9.49631
▁monaten	-9.49721
▁aufgrund	-9.49728
▁zusammenarbeit	-9.49862
her	-9.49884
▁verbessern	-9.49938
▁geschehen	-9.49949
▁sohn	-9.49954
▁menschheit	-9.49958
v	-9.49998
▁19	-9.50108
▁schul	-9.50513
ier	-9.50566
▁großes	-9.50921
▁irgendwo	-9.51198
▁se	-9.5124
▁bio	-9.51385
▁rede	-9.51406
▁spaß	-9.51459
▁verlieren	-9.51488
▁taten	-9.51509
▁zer	-9.51635
kommen	-9.51782
▁dorf	-9.52105
ll	-9.5221
▁durchschnitt	-9.52573
▁leider	-9.52574
▁anschauen	-9.5258
▁entscheidung	-9.52598
▁möglichen	-9.52755
▁entscheiden	-9.52826
▁neun	-9.52889
▁druck	-9.52898
▁ehrlich	-9.52978
ke	-9.53052
▁politik	-9.53127
▁diejenigen	-9.53228
6	-9.53286
ell	-9.53315
▁grenzen	-9.53403
▁hab	-9.53469
▁gewinnen	-9.53553
▁arbeitete	-9.53607
▁krankheiten	-9.5361
au	-9.53705
▁schüler	-9.53881
▁kaum	-9.53967
▁spezies	-9.54003
▁firmen	-9.54032
pe	-9.54097
▁nenne	-9.54154
▁ebenso	-9.5426
he	-9.54327
sche	-9.54333
▁erzeugen	-9.54337
▁erzählt	-9.54536
▁vergangenheit	-9.54571
cht	-9.54577
▁armut	-9.54582
▁hiv	-9.54583
▁sinne	-9.54592
▁medizinische	-9.54709
▁bestimmte	-9.54764
8	-9.54767
▁nahe	-9.54786
▁nachricht	-9.5488
▁objekt	-9.55002
▁erstaunlich	-9.55036
ien	-9.55158
▁traf	-9.55293
▁voller	-9.55309
ia	-9.55332
▁unmöglich	-9.55349
zi	-9.55419
▁produzieren	-9.55554
▁büro	-9.55608
igkeit	-9.55728
▁ebene	-9.55796
▁sodass	-9.55846
▁per	-9.55847
gehen	-9.55868
▁aussieht	-9.55873
▁bilden	-9.56079
id	-9.56143
ere	-9.56165
▁beispiele	-9.56302
▁arbeitet	-9.56458
▁personen	-9.56492
▁bakterien	-9.56511
▁wirklichkeit	-9.56565
▁wand	-9.56589
▁orten	-9.5668
▁nachzudenken	-9.56805
▁dein	-9.56808
▁sprachen	-9.56872
▁riesige	-9.56935
▁of	-9.56937
▁16	-9.56968
▁gebracht	-9.57001
▁landes	-9.57167
▁keiner	-9.57303
▁worte	-9.57394
ze	-9.57468
▁ergebnisse	-9.5748
▁großartige	-9.57525
ungs	-9.57629
▁14	-9.57677
▁erfahren	-9.57679
▁gene	-9.57702
▁flugzeug	-9.57729
▁erfolgreich	-9.57751
▁70	-9.57763
▁entweder	-9.57779
ka	-9.58005
▁o	-9.5804
▁gen	-9.58126
ba	-9.58274
▁geist	-9.58275
▁retten	-9.58435
▁eben	-9.58442
▁»	-9.58498
▁freiheit	-9.58536
▁alte	-9.58722
▁führte	-9.58822
po	-9.59036
▁17	-9.59078
▁toll	-9.59079
end	-9.59218
▁antworten	-9.59302
äu	-9.59312
▁entdecken	-9.59424
▁gesamten	-9.59433
▁behandlung	-9.5951
▁kamera	-9.59671
▁bürger	-9.59736
▁sammeln	-9.59757
▁befinden	-9.59768
▁verbinden	-9.59789
▁theorie	-9.59818
sa	-9.59877
▁sekunden	-9.59889
▁ermöglicht	-9.60316
eln	-9.6038
▁dasselbe	-9.60425
ach	-9.60447
▁mathematik	-9.60454
▁hundert	-9.60458
▁nummer	-9.60464
▁ressourcen	-9.60564
ert	-9.60573
▁bühne	-9.60818
▁untersuchen	-9.60825
weg	-9.60842
▁solchen	-9.60946
mo	-9.60981
zen	-9.61051
▁runter	-9.61101
▁—	-9.61127
▁englisch	-9.61206
▁gekommen	-9.61289
▁offen	-9.61322
▁liste	-9.61344
▁versuch	-9.6145
▁haut	-9.61497
▁meer	-9.61499
▁ordnung	-9.61572
▁großartig	-9.61606
▁hände	-9.61747
▁tagen	-9.61883
▁kampf	-9.61902
▁chance	-9.62079
▁lebt	-9.62119
▁sex	-9.62154
▁globalen	-9.62171
▁gründe	-9.62239
▁warten	-9.62372
▁gefragt	-9.62455
▁handeln	-9.62537
▁laut	-9.62667
▁baby	-9.62767
▁bezug	-9.62836
▁risiko	-9.62875
▁gestellt	-9.62945
plan	-9.62956
ende	-9.62958
▁zeigte	-9.6296
/	-9.63063
▁linie	-9.63264
äh	-9.6342
▁hilft	-9.63496
des	-9.63502
7	-9.63569
▁gründen	-9.63609
son	-9.63623
▁leidenschaft	-9.63829
up	-9.64147
▁handelt	-9.64206
tz	-9.64293
▁regierungen	-9.64319
▁arzt	-9.64605
▁kollegen	-9.64718
▁halb	-9.6481
▁leisten	-9.64885
▁sicht	-9.64936
ick	-9.65023
spiel	-9.65124
▁netzwerk	-9.65165
fall	-9.65241
▁br	-9.65262
▁erzählte	-9.65299
nein	-9.65468
▁himmel	-9.65538
▁herausfinden	-9.65588
▁organisation	-9.65782
▁verstanden	-9.65835
▁welcher	-9.65844
▁bewusstsein	-9.65907
▁amerikanischen	-9.65936
ko	-9.66128
▁hörte	-9.66217
▁fangen	-9.66226
▁fing	-9.66298
▁mikro	-9.66327
▁prinzip	-9.66343
▁läuft	-9.66401
▁hält	-9.66479
▁auswirkungen	-9.66538
▁entschieden	-9.66652
▁auszu	-9.66821
▁wachstum	-9.67091
ierte	-9.67096
▁finger	-9.67152
▁verstand	-9.67172
▁reaktion	-9.67189
▁schützen	-9.6736
▁außerhalb	-9.6736
▁name	-9.67432
▁million	-9.67486
▁see	-9.6762
▁beginn	-9.6768
▁spielt	-9.67704
ant	-9.67716
▁grad	-9.67797
▁artikel	-9.67806
▁designer	-9.67842
▁einander	-9.67896
▁verantwortung	-9.68041
bu	-9.68042
▁trotz	-9.68054
▁l	-9.68055
▁entdeckt	-9.68181
▁wieso	-9.68203
9	-9.68301
▁tür	-9.68312
no	-9.68423
ho	-9.68709
▁messen	-9.68769
▁ha	-9.68833
▁methode	-9.6892
▁fotos	-9.69071
▁hunderte	-9.69106
industrie	-9.69117
▁geschäft	-9.69162
ster	-9.69178
▁herstellen	-9.69181
▁netz	-9.69212
▁schlüssel	-9.69221
▁ko	-9.6938
▁geschaffen	-9.69543
▁he	-9.69566
▁krankenhaus	-9.69576
▁arbeits	-9.69589
▁ärzte	-9.69593
än	-9.69606
▁fuß	-9.69634
%	-9.69752
▁verrückt	-9.69757
ad	-9.69823
▁tisch	-9.699
▁öffentlichen	-9.69946
▁jene	-9.69996
▁höher	-9.70173
▁befindet	-9.70274
▁interesse	-9.70305
▁schlechte	-9.70315
▁erleben	-9.70341
▁super	-9.70347
▁gesetz	-9.70362
tag	-9.70562
va	-9.7062
▁unterstützen	-9.70644
▁sozial	-9.70647
▁test	-9.70774
ziehen	-9.70824
▁industrie	-9.70868
▁wesen	-9.70879
▁geschah	-9.71024
▁erstens	-9.71032
del	-9.71168
iger	-9.71175
fe	-9.71265
▁architektur	-9.71428
▁letztes	-9.7143
▁arbeite	-9.71599
▁zufällig	-9.7172
▁erzeugt	-9.71765
▁farbe	-9.71939
▁suche	-9.72022
▁einzigen	-9.72156
▁beziehungen	-9.72163
▁regel	-9.72232
▁ho	-9.72487
▁nahrung	-9.72516
▁wählen	-9.72517
▁lachen	-9.72542
▁folgendes	-9.72611
▁wandel	-9.72654
gel	-9.72658
▁zeitpunkt	-9.72707
▁zweitens	-9.72824
▁früh	-9.72913
▁i	-9.7304
▁zunächst	-9.7306
▁fühlte	-9.73118
▁hervor	-9.73275
▁wunder	-9.73339
▁bisher	-9.73367
ic	-9.73399
▁systeme	-9.73509
▁wichtigste	-9.7354
▁außergewöhnlich	-9.73658
▁selben	-9.73686
welt	-9.7403
▁deswegen	-9.74045
▁verursacht	-9.74096
▁auge	-9.74097
▁stunde	-9.74137
▁position	-9.74155
▁punkte	-9.74164
▁klasse	-9.74188
▁fluss	-9.74206
ner	-9.74229
schen	-9.74379
▁bloß	-9.74425
▁spiele	-9.74486
▁lag	-9.74504
▁gebe	-9.74529
▁fällt	-9.74598
bild	-9.74757
▁traum	-9.74807
▁getroffen	-9.74811
▁produziert	-9.74811
sicht	-9.74841
▁wald	-9.74845
▁armen	-9.74856
▁erwarten	-9.74929
▁ernst	-9.75
legen	-9.75107
▁verständnis	-9.75264
ve	-9.75332
▁berg	-9.75445
co	-9.7552
▁ta	-9.75543
▁erinnere	-9.75589
▁san	-9.75659
do	-9.75738
▁ebenfalls	-9.75981
▁maschinen	-9.75993
▁werte	-9.76142
▁ausdruck	-9.76156
▁stattdessen	-9.76372
▁kontakt	-9.764
▁version	-9.7655
geben	-9.767
▁wirtschaftliche	-9.7679
▁existiert	-9.76812
▁partner	-9.76844
stellung	-9.76853
▁unglaubliche	-9.76968
▁westen	-9.77005
▁kar	-9.77086
▁wenige	-9.77103
warum	-9.7715
hand	-9.77182
▁hart	-9.77184
▁guter	-9.77244
mp	-9.77296
▁schaut	-9.7731
form	-9.77356
nde	-9.77373
▁jemandem	-9.77387
▁heutigen	-9.77468
▁sommer	-9.77557
▁ahnung	-9.77557
▁verkaufen	-9.77579
▁größere	-9.77583
▁projekte	-9.77588
▁aktiv	-9.77631
▁bo	-9.77646
▁hört	-9.77676
▁endlich	-9.7768
▁medikamente	-9.7769
arbeit	-9.77771
▁öffentliche	-9.77783
▁national	-9.77927
▁spricht	-9.77955
bel	-9.78075
▁wörter	-9.78077
erweise	-9.78131
▁rot	-9.78283
▁herzen	-9.7831
▁london	-9.78355
▁öffnen	-9.78356
▁freude	-9.7844
▁abend	-9.7846
▁schicken	-9.78475
▁spät	-9.78478
▁ma	-9.78494
▁vergleich	-9.78532
▁km	-9.78718
▁echte	-9.789
zellen	-9.78957
dr	-9.79
isten	-9.79034
▁erfahrungen	-9.79122
fi	-9.79136
▁politische	-9.79138
▁kostet	-9.79161
▁beeinflusst	-9.79177
▁nähe	-9.79198
▁jahrhunderts	-9.79227
▁globale	-9.79244
▁fortschritt	-9.7931
00	-9.79376
im	-9.79405
▁polizei	-9.79598
▁lösungen	-9.79618
vor	-9.79631
▁amerikanische	-9.79746
▁stolz	-9.79971
▁behandeln	-9.79972
▁stimmen	-9.80077
om	-9.80115
▁gehe	-9.80165
▁abzu	-9.80229
▁gedacht	-9.80379
▁fenster	-9.80446
▁veränderungen	-9.80456
ber	-9.80504
▁nahmen	-9.80659
▁mars	-9.80664
geht	-9.80682
▁schwarze	-9.80744
▁drogen	-9.80744
▁ton	-9.80788
▁behandelt	-9.8079
innen	-9.80797
▁landwirtschaft	-9.80816
▁gefängnis	-9.8082
▁gehirns	-9.80874
▁cool	-9.80921
▁arme	-9.80942
▁mond	-9.80956
bau	-9.81084
▁the	-9.81229
▁veröffentlicht	-9.81254
▁echt	-9.81346
▁eigenschaften	-9.81585
▁erfunden	-9.81614
nd	-9.81636
▁region	-9.81864
▁spitze	-9.81895
▁genutzt	-9.82029
bringen	-9.82075
▁angefangen	-9.82118
▁klima	-9.82337
▁komme	-9.82343
▁13	-9.82368
hi	-9.8237
▁leiden	-9.82412
▁ließ	-9.82445
▁wege	-9.82476
▁konzentrieren	-9.825
▁hirn	-9.82507
▁biologie	-9.82511
▁po	-9.82519
▁bienen	-9.82578
▁500	-9.82604
▁stein	-9.82656
▁außen	-9.82692
teil	-9.82741
▁bett	-9.82751
▁schönheit	-9.82896
▁web	-9.82899
ce	-9.82967
▁täglich	-9.82979
▁farben	-9.82987
▁verbringen	-9.83029
▁verkauft	-9.83079
ker	-9.83103
▁worten	-9.83314
▁seien	-9.83351
▁leid	-9.8346
▁religion	-9.83604
raum	-9.83722
▁john	-9.83734
▁schmerz	-9.83787
▁ganzes	-9.83806
▁blau	-9.83863
▁park	-9.83994
▁gang	-9.84116
▁entstehen	-9.84146
rat	-9.84378
▁neuro	-9.84457
▁produkte	-9.84508
▁11	-9.84537
▁letztendlich	-9.84556
▁v	-9.84559
▁schöne	-9.84588
▁lernte	-9.84766
▁opfer	-9.84772
▁fa	-9.84791
▁osten	-9.84877
▁plan	-9.84958
▁kontrollieren	-9.85006
ca	-9.8502
wenn	-9.85026
▁wohin	-9.85048
▁spreche	-9.85059
▁botschaft	-9.85328
▁ki	-9.85374
▁deutlich	-9.85412
▁lautet	-9.85563
rt	-9.85569
tri	-9.85676
ry	-9.85689
▁abge	-9.85738
so	-9.85798
▁männern	-9.85865
▁hinsicht	-9.85876
▁weiterhin	-9.85883
▁kämpfen	-9.85997
▁ändert	-9.86141
ag	-9.86266
▁karriere	-9.86276
▁trifft	-9.86276
▁sauerstoff	-9.86277
▁zustand	-9.86283
▁tolle	-9.86288
▁städten	-9.86364
▁frühen	-9.86403
werk	-9.8641
▁phänomen	-9.86466
▁legen	-9.86477
▁flug	-9.86499
▁do	-9.86595
▁gegangen	-9.86595
ger	-9.86701
▁bestehen	-9.86713
▁verfügung	-9.86714
▁dennoch	-9.86734
▁neuer	-9.86789
▁sicherlich	-9.86852
▁geschwindigkeit	-9.86917
pi	-9.86982
▁zelle	-9.86987
▁lieblings	-9.87093
▁physik	-9.87111
▁lief	-9.87124
▁allerdings	-9.87148
▁überzeugt	-9.87149
▁gewisse	-9.87149
▁darf	-9.87154
▁herzustellen	-9.87156
▁fallen	-9.87259
▁somit	-9.87312
▁waffen	-9.87395
ph	-9.87469
▁gelegenheit	-9.87528
▁kreativität	-9.87592
▁fällen	-9.87695
▁materialien	-9.87695
▁glas	-9.87751
▁wichtigsten	-9.87768
▁innen	-9.87812
▁rechten	-9.87858
▁x	-9.87881
ill	-9.87911
▁unterschiede	-9.87948
▁eigenes	-9.8799
▁fühle	-9.88003
▁begonnen	-9.88027
▁geschafft	-9.88027
▁aufgenommen	-9.88055
▁infrastruktur	-9.88055
▁perfekt	-9.88162
▁fühlt	-9.88165
▁bäume	-9.88236
▁ansatz	-9.88363
▁nötig	-9.88469
▁sand	-9.88483
▁nächstes	-9.88554
tisch	-9.88572
▁einfacher	-9.88706
▁tieren	-9.88735
▁aufzu	-9.88761
▁erstellen	-9.88763
▁freunden	-9.88782
ben	-9.88785
ß	-9.88859
▁irgendwann	-9.88913
▁verantwortlich	-9.88914
gang	-9.88921
▁japan	-9.88957
▁sport	-9.88996
▁zeichen	-9.89127
▁afghanistan	-9.8936
▁vielfalt	-9.89383
isiert	-9.89408
▁total	-9.89537
fa	-9.89639
▁riesigen	-9.89703
▁baum	-9.89728
tik	-9.89788
▁hinzu	-9.89914
▁praktisch	-9.89988
▁24	-9.90255
▁qualität	-9.90379
▁kilometer	-9.90457
▁kenne	-9.90488
▁relativ	-9.90711
▁sogenannte	-9.90711
▁tochter	-9.90711
▁großbritannien	-9.90713
▁gewicht	-9.90855
projekt	-9.9108
▁erlauben	-9.91166
▁reagieren	-9.91166
▁entlang	-9.91182
▁benötigt	-9.91183
punkt	-9.91201
▁lebensmittel	-9.91218
▁grün	-9.91241
▁y	-9.91437
▁verbindungen	-9.91515
igt	-9.91523
▁gesetze	-9.91696
▁massen	-9.91724
▁brauchte	-9.91768
wa	-9.91798
▁selten	-9.91803
▁ausbildung	-9.91822
▁300	-9.91862
▁charakter	-9.91971
▁werkzeuge	-9.91975
▁dar	-9.92059
▁ermöglichen	-9.92082
▁weiss	-9.92084
▁hielt	-9.9212
▁dahin	-9.92174
▁davor	-9.92224
▁kommunikation	-9.92341
tion	-9.92345
▁politischen	-9.92392
▁schlaf	-9.92435
▁normal	-9.92441
ga	-9.92443
▁beeinflussen	-9.92543
▁dorthin	-9.92589
▁halbe	-9.92632
amp	-9.92724
▁herunter	-9.92775
▁eure	-9.92937
▁investieren	-9.93005
▁größeren	-9.93012
▁dagegen	-9.93063
▁gefühle	-9.93132
▁verbreitet	-9.93179
▁ar	-9.93314
▁tr	-9.93379
▁klingt	-9.9347
▁gilt	-9.93474
▁zusammenhang	-9.93488
▁identität	-9.93495
▁atmosphäre	-9.93508
▁sa	-9.93556
▁halte	-9.93594
▁einsatz	-9.93603
▁ehe	-9.93701
▁habt	-9.93747
▁genom	-9.93803
eck	-9.93806
zug	-9.93849
schw	-9.93913
arten	-9.93957
rei	-9.94041
▁las	-9.94086
▁westliche	-9.94163
▁vers	-9.94268
▁voraus	-9.94304
▁erwartet	-9.94323
▁nah	-9.94354
"-	-9.94389
▁vermutlich	-9.94407
▁überrascht	-9.94407
▁großteil	-9.94426
seite	-9.94489
▁kurzem	-9.9463
▁nehme	-9.94727
▁gefährlich	-9.9476
lei	-9.94813
feld	-9.94921
▁erforschen	-9.94959
enden	-9.94979
▁schutz	-9.94987
▁erstes	-9.94989
▁temperatur	-9.95033
▁gemeinde	-9.95217
▁jahres	-9.95257
▁rechte	-9.95349
▁entsteht	-9.95359
▁bildschirm	-9.95407
▁loch	-9.95446
▁begriff	-9.95488
▁virus	-9.9549
▁kunden	-9.95495
▁fernsehen	-9.95496
ale	-9.95497
ei	-9.95633
▁materie	-9.95635
▁el	-9.95641
▁rück	-9.95814
haft	-9.95946
▁konferenz	-9.9597
▁bar	-9.96094
schlag	-9.96158
▁me	-9.96174
▁anzu	-9.96302
▁mittlere	-9.96309
▁neuronen	-9.96315
▁erklärt	-9.96337
▁durchgeführt	-9.96362
ür	-9.96377
über	-9.96459
▁erinnert	-9.96465
▁dieselbe	-9.96537
jährigen	-9.96665
▁falsche	-9.96669
▁beschäftigt	-9.96734
▁feld	-9.96739
▁kr	-9.96751
▁entschied	-9.9678
▁intelligenz	-9.96788
▁plastik	-9.96788
tt	-9.96794
▁präsident	-9.96838
▁ba	-9.96963
▁soldaten	-9.97073
▁vi	-9.97093
▁facebook	-9.97271
rin	-9.97474
▁erstellt	-9.97476
dy	-9.97505
▁ziele	-9.97657
ow	-9.97665
setzen	-9.97671
▁elektrische	-9.9769
▁werkzeug	-9.97707
cken	-9.9773
▁david	-9.97757
▁hoffentlich	-9.97758
▁komplexität	-9.97763
▁wunsch	-9.97832
▁ro	-9.97865
▁wiederum	-9.97966
▁alleine	-9.97974
▁dreht	-9.98035
▁verfügbar	-9.98221
▁steckt	-9.9823
▁betrifft	-9.98244
▁to	-9.98255
▁ausge	-9.98312
▁titel	-9.98326
▁irgendeine	-9.98432
▁einfachen	-9.98512
▁satz	-9.98539
▁bedingungen	-9.98565
▁heran	-9.98748
▁saß	-9.9875
▁knochen	-9.98812
lu	-9.98834
▁funktion	-9.98847
▁finanz	-9.98895
▁aufgaben	-9.989
▁insekten	-9.98914
▁gesellschaften	-9.99204
▁kommunizieren	-9.99227
▁töten	-9.99227
▁kontext	-9.99228
▁zuhause	-9.99234
▁unterstützung	-9.9924
laden	-9.99251
genommen	-9.99258
▁sterne	-9.99311
▁klimawandel	-9.99384
▁karten	-9.99406
▁stellten	-9.99443
ki	-9.9956
▁sekunde	-9.99618
▁j	-9.9965
▁zeiten	-9.99755
▁kreis	-9.99762
ine	-9.9986
zahl	-10.0002
▁ange	-10.0003
▁zentrum	-10.0005
▁einge	-10.002
▁folge	-10.0023
▁beschreiben	-10.0024
▁2000	-10.0026
▁drittel	-10.0028
▁wider	-10.003
▁effektiv	-10.0036
▁holz	-10.0036
▁werfen	-10.0042
▁irak	-10.0043
▁typen	-10.0045
▁schafft	-10.0058
▁gestalten	-10.0066
stehen	-10.0067
▁weder	-10.0073
▁null	-10.0074
▁vollständig	-10.0078
▁benötigen	-10.008
▁reisen	-10.0089
▁mu	-10.0089
fahren	-10.0099
▁ra	-10.0106
▁passt	-10.0109
▁handy	-10.011
▁gas	-10.0112
▁weiteres	-10.0118
▁seines	-10.012
▁gewonnen	-10.0122
▁bezahlt	-10.0126
▁verbracht	-10.013
▁klang	-10.0131
programm	-10.0136
▁natürliche	-10.015
iz	-10.0153
▁chinesische	-10.016
▁sowie	-10.0172
▁buchstäblich	-10.0173
rum	-10.0177
▁entwerfen	-10.0178
▁notwendig	-10.0183
▁gewebe	-10.0189
ling	-10.0189
▁gaben	-10.0205
▁unbedingt	-10.0224
▁krank	-10.0226
ssystem	-10.0226
▁möglicherweise	-10.0226
▁city	-10.023
▁linken	-10.0233
▁drehen	-10.0245
org	-10.025
haus	-10.0267
problem	-10.027
▁bemerkt	-10.0271
▁begeistert	-10.0274
▁vollkommen	-10.0276
▁fiel	-10.0276
▁geräte	-10.0277
▁basis	-10.028
▁langen	-10.0281
▁perspektive	-10.0284
▁kräfte	-10.0294
▁stecken	-10.0295
▁gesch	-10.0298
jährige	-10.0307
▁lern	-10.031
▁forscher	-10.0318
▁heim	-10.032
lang	-10.0321
▁universums	-10.0326
▁hintergrund	-10.0329
▁erinnerung	-10.0331
▁vision	-10.0332
▁objekte	-10.0339
▁naja	-10.034
ed	-10.0344
▁laufe	-10.0345
▁basiert	-10.0354
▁hund	-10.0366
▁high	-10.0377
▁herausgefunden	-10.0378
▁kontinent	-10.0379
▁fische	-10.0383
▁go	-10.0385
▁masse	-10.0396
▁geführt	-10.04
▁regen	-10.0402
▁brot	-10.0416
buch	-10.0417
krieg	-10.0418
▁hauptsächlich	-10.0429
▁wa	-10.0432
führen	-10.0443
▁umgehen	-10.045
▁wild	-10.0451
▁militär	-10.0453
▁ameisen	-10.0458
▁roten	-10.0467
▁höhe	-10.0472
▁staat	-10.0472
▁lustig	-10.0481
▁kürzlich	-10.0481
▁kümmern	-10.0481
▁usw	-10.0486
▁tumor	-10.0488
▁übertragen	-10.049
▁verdienen	-10.0491
▁bitten	-10.0505
j	-10.0506
ir	-10.0514
ok	-10.0517
▁versch	-10.0522
▁tausend	-10.0527
▁besitzen	-10.0531
▁vertraut	-10.0535
▁bat	-10.0539
bahn	-10.0542
▁schließen	-10.0548
▁modelle	-10.0548
▁reich	-10.0554
nden	-10.0559
technologie	-10.0576
sh	-10.0578
▁entwickelten	-10.0585
▁übrig	-10.0585
▁kohle	-10.0585
▁hängt	-10.0589
che	-10.0592
▁organisationen	-10.0592
▁nochmal	-10.0592
▁selber	-10.0593
▁politiker	-10.0596
▁meistens	-10.061
ku	-10.0613
▁lieber	-10.0621
si	-10.0626
▁frieden	-10.0632
▁sozusagen	-10.0639
▁verfolgen	-10.0639
▁mindestens	-10.0641
▁ru	-10.065
▁sitzt	-10.065
daten	-10.0656
▁jobs	-10.0661
▁gelangen	-10.0666
▁hohen	-10.0666
tel	-10.0669
weise	-10.067
▁testen	-10.0675
▁modernen	-10.0689
▁leistung	-10.069
▁vergleichen	-10.0691
▁ex	-10.0691
▁kohlenstoff	-10.0692
▁verbessert	-10.0692
▁bezahlen	-10.0695
▁reicht	-10.0706
▁laden	-10.0708
▁krise	-10.0713
▁affen	-10.0715
▁schlimmer	-10.0727
geschichte	-10.0728
▁stärker	-10.0744
▁zerstört	-10.0746
▁bestimmen	-10.0747
▁hinweg	-10.0751
mann	-10.0751
▁gefangen	-10.0757
&	-10.0758
▁schwarz	-10.0761
▁schluss	-10.077
▁&	-10.0788
▁getötet	-10.08
▁gold	-10.0802
▁gegenteil	-10.0803
▁erklärung	-10.0805
▁professor	-10.0809
bare	-10.0832
▁beine	-10.0833
bt	-10.0838
▁milliarde	-10.0841
▁glaubt	-10.0852
▁fragt	-10.0852
▁anderem	-10.0853
▁dürfen	-10.0854
wo	-10.0883
▁inspiriert	-10.0908
▁golf	-10.0908
mon	-10.0909
▁gestern	-10.091
▁kindheit	-10.0915
▁besondere	-10.0916
mittel	-10.0917
▁wächst	-10.0918
▁wahre	-10.0925
hin	-10.0925
▁stammt	-10.093
▁herr	-10.0934
▁meeres	-10.0943
▁wirtschafts	-10.0945
▁fragten	-10.0946
▁nützlich	-10.0947
▁iran	-10.0956
reich	-10.0958
schrift	-10.0963
▁gespräch	-10.0965
▁kalifornien	-10.0967
lose	-10.0978
ett	-10.0992
▁stress	-10.0994
ment	-10.0995
sam	-10.1006
▁boot	-10.101
markt	-10.1014
▁twitter	-10.1018
▁vogel	-10.1023
▁themen	-10.1024
ak	-10.1025
▁genauer	-10.1025
▁babys	-10.1027
▁gefahr	-10.1032
▁geburt	-10.1033
▁erster	-10.1036
▁maus	-10.1051
stein	-10.1056
▁interagieren	-10.1073
▁grafik	-10.108
▁gegenseitig	-10.1088
▁häufig	-10.1089
all	-10.1091
lassen	-10.1095
▁einsetzen	-10.1107
▁text	-10.111
▁ecke	-10.1111
▁überzeugen	-10.1113
▁fr	-10.1116
com	-10.1117
men	-10.1123
▁dritten	-10.1132
▁jo	-10.1138
▁erlebt	-10.1146
▁meilen	-10.1148
▁institutionen	-10.1169
▁code	-10.1171
▁verwandeln	-10.1184
▁einzel	-10.1191
▁fleisch	-10.1197
▁bank	-10.1198
▁zimmer	-10.12
▁daß	-10.12
sitz	-10.1205
▁reichen	-10.1206
▁scheinen	-10.121
▁deinen	-10.1212
▁grundlegende	-10.1223
▁sichtbar	-10.1226
wert	-10.1228
▁folgt	-10.1229
▁tiefe	-10.1229
▁wunderbare	-10.1259
▁ri	-10.126
ip	-10.1262
▁erhält	-10.128
ly	-10.1286
licher	-10.1292
folge	-10.1296
▁vorhanden	-10.1297
wirtschaft	-10.1305
▁haufen	-10.1309
▁standard	-10.1314
▁tue	-10.132
forschung	-10.1334
isieren	-10.1352
ging	-10.1353
▁rätsel	-10.1356
▁wahrnehmung	-10.1358
▁moleküle	-10.1359
▁könnt	-10.1361
▁wach	-10.1364
gegangen	-10.1369
▁filme	-10.1381
▁augenblick	-10.1387
▁fern	-10.1395
▁eingesetzt	-10.1397
bereich	-10.1398
▁bildern	-10.1399
▁sucht	-10.1406
q	-10.1409
halten	-10.1414
▁wesentlichen	-10.1414
▁rat	-10.1419
▁jungs	-10.142
nun	-10.142
▁museum	-10.1422
▁spiegel	-10.1424
kommt	-10.1424
▁interessieren	-10.1425
▁experimente	-10.1428
▁pe	-10.1444
▁unabhängig	-10.1446
▁tot	-10.1448
▁einkommen	-10.1462
tu	-10.1464
▁band	-10.1464
isierung	-10.1465
▁zitat	-10.1469
▁kerl	-10.1469
▁müll	-10.1477
▁anti	-10.1486
▁konflikt	-10.1491
ts	-10.1497
▁aktivität	-10.1501
▁erzähle	-10.1504
▁internationale	-10.1508
▁älter	-10.1511
▁norden	-10.1512
▁wunderbar	-10.1517
▁vorteil	-10.1524
▁gäbe	-10.1526
▁irgendetwas	-10.1526
▁verhindern	-10.1526
▁gewissen	-10.1531
▁rahmen	-10.1537
ff	-10.1539
▁strukturen	-10.1542
berg	-10.1545
▁starb	-10.1546
▁erstaunliche	-10.1551
▁fach	-10.1561
führung	-10.1565
ack	-10.1566
▁bruder	-10.1584
▁kaffee	-10.1584
▁england	-10.1585
▁steuern	-10.1591
▁nord	-10.16
▁geschäfts	-10.161
▁lasst	-10.1612
▁indische	-10.1613
▁radio	-10.1619
ium	-10.1625
▁kennt	-10.1628
▁spieler	-10.1637
▁grundsätzlich	-10.1643
▁verschwinden	-10.1643
▁gehabt	-10.1643
▁lied	-10.1646
▁9	-10.1652
▁morgens	-10.1656
▁mission	-10.1658
▁bestand	-10.1662
stellen	-10.1669
ring	-10.1674
zugehen	-10.1676
▁beweis	-10.1678
▁normale	-10.1679
▁dauert	-10.1682
gleich	-10.1699
modell	-10.1701
▁september	-10.1702
▁dinosaurier	-10.1704
▁website	-10.1706
▁einzu	-10.1709
▁mach	-10.1713
istische	-10.1714
▁holen	-10.1721
mail	-10.1724
systeme	-10.1731
▁träume	-10.1738
▁mitarbeiter	-10.1745
▁zugänglich	-10.1761
▁worüber	-10.1761
▁verteilt	-10.1761
▁wein	-10.1768
▁150	-10.1772
▁seitdem	-10.1785
▁forschungs	-10.1785
▁experten	-10.1789
kraft	-10.1791
▁35	-10.1792
▁fantastisch	-10.1793
▁unge	-10.1797
▁gedanke	-10.1798
▁existieren	-10.1799
▁kurze	-10.1801
eren	-10.1802
▁post	-10.1806
ierten	-10.1807
▁mütter	-10.1808
wer	-10.1814
▁kapital	-10.182
▁bieten	-10.1821
▁teuer	-10.1821
▁faszinierend	-10.1824
▁schien	-10.1825
▁mögliche	-10.1831
▁entdeckung	-10.1843
▁ball	-10.185
▁aufge	-10.185
▁beobachtet	-10.1854
▁inhalt	-10.186
▁wirst	-10.1868
▁erkenntnis	-10.187
og	-10.1872
▁college	-10.188
▁beantworten	-10.188
▁unterscheiden	-10.188
▁ah	-10.188
▁öffentlichkeit	-10.1882
ator	-10.1891
▁müsste	-10.1892
▁nutzt	-10.1896
▁normalen	-10.1901
▁schrift	-10.1905
▁tanz	-10.1914
▁landschaft	-10.1921
▁unternehmer	-10.1925
▁entworfen	-10.194
▁hergestellt	-10.1941
▁mund	-10.1948
nahm	-10.1956
▁steigen	-10.1962
nahme	-10.1969
▁hunde	-10.197
▁gesund	-10.1971
▁versuchten	-10.1987
▁nannte	-10.1988
▁setzt	-10.1991
▁schwester	-10.1992
▁verbrachte	-10.1994
▁ad	-10.2003
▁moderne	-10.2009
▁wettbewerb	-10.201
▁erfinden	-10.2015
▁aufhören	-10.2029
zukommen	-10.203
lin	-10.203
hm	-10.2033
▁schaute	-10.2043
gruppe	-10.2044
▁minute	-10.2049
▁positive	-10.2055
▁bill	-10.2065
▁händen	-10.2072
len	-10.2078
verständlich	-10.2081
▁medikament	-10.2082
kon	-10.2086
▁besseren	-10.2095
pu	-10.2107
▁enorme	-10.2112
▁still	-10.2113
▁schlechter	-10.2117
▁rote	-10.2119
ep	-10.2121
▁entspricht	-10.2123
▁zuschauer	-10.2124
▁ausmaß	-10.2136
▁hoffen	-10.2148
fallen	-10.215
stoff	-10.2163
▁dran	-10.2178
▁lebte	-10.2182
▁richard	-10.2185
▁no	-10.2185
▁erscheinen	-10.2186
▁definition	-10.2187
fen	-10.2188
▁zweck	-10.219
▁abhängig	-10.2194
▁erkannte	-10.2195
▁schimpansen	-10.2197
▁schau	-10.2199
▁aspekt	-10.2201
▁entstanden	-10.2203
▁signal	-10.2209
▁videos	-10.2213
▁genetische	-10.2219
▁erwähnt	-10.2227
▁schönen	-10.2228
▁west	-10.2231
▁wesentlich	-10.2231
▁mitten	-10.2232
▁solch	-10.2235
▁hu	-10.2237
pr	-10.2241
▁unterstützt	-10.2247
▁verbreiten	-10.2247
▁besagt	-10.2247
ob	-10.2258
glücklicherweise	-10.2263
▁viertel	-10.2264
kultur	-10.2268
▁problemen	-10.227
▁bedeuten	-10.2271
▁geh	-10.2279
▁nett	-10.2282
▁zog	-10.2292
▁angenommen	-10.23
ör	-10.2302
▁washington	-10.231
▁bi	-10.2312
▁gehalten	-10.2314
druck	-10.2315
▁weiteren	-10.2325
gezogen	-10.2328
▁aufbauen	-10.2328
zentrum	-10.2331
▁angesehen	-10.2331
▁voran	-10.2334
▁eng	-10.2338
▁rand	-10.2342
▁arbeiteten	-10.2344
unternehmen	-10.2351
▁lernt	-10.2353
▁digitale	-10.2359
▁starke	-10.2367
▁individuen	-10.2373
▁su	-10.2373
▁gelesen	-10.2375
▁wobei	-10.2375
▁unterhaltung	-10.2377
▁behalten	-10.2378
▁rücken	-10.2387
technik	-10.2394
▁mut	-10.2395
ischer	-10.2405
▁elemente	-10.241
▁gedicht	-10.2415
▁aufregend	-10.2417
ug	-10.2424
▁galaxien	-10.2431
we	-10.2432
▁reduzieren	-10.2436
▁beliebt	-10.2436
▁auseinander	-10.2438
▁gegensatz	-10.2438
▁kon	-10.2443
richtung	-10.2444
▁for	-10.245
▁bedürfnisse	-10.2452
▁meiste	-10.2452
▁schlagen	-10.2454
▁not	-10.2457
▁allgemein	-10.2457
▁ließen	-10.2457
▁fakten	-10.2474
▁netzwerke	-10.2475
ard	-10.2482
essen	-10.2483
▁existenz	-10.25
▁verlangen	-10.25
▁live	-10.25
▁fett	-10.2505
▁diagramm	-10.2507
▁meist	-10.2509
▁atom	-10.251
igung	-10.2521
▁kompliziert	-10.2522
▁drin	-10.2523
▁nationen	-10.2533
▁zucker	-10.2533
▁anwendung	-10.2534
macht	-10.256
▁hell	-10.2561
test	-10.2561
▁darwin	-10.2564
▁bekamen	-10.2565
▁nation	-10.2566
▁bauern	-10.2572
▁10.000	-10.2573
▁mar	-10.2575
lass	-10.2577
▁zeitalter	-10.2579
▁fördern	-10.2584
▁studieren	-10.2597
▁grüne	-10.26
fach	-10.2603
▁musst	-10.2607
▁könig	-10.2614
▁informations	-10.2615
licht	-10.2615
▁app	-10.2616
▁mi	-10.2618
▁gr	-10.2619
▁schrecklich	-10.2622
▁brust	-10.2628
▁brasilien	-10.2628
▁brauche	-10.2631
tische	-10.2632
wand	-10.2639
▁zählen	-10.2641
▁wenigen	-10.2643
▁grenze	-10.2649
platz	-10.2652
ive	-10.2656
▁produktion	-10.2658
▁fu	-10.2659
▁insel	-10.2661
▁fuhr	-10.2671
▁blieb	-10.2672
lichkeit	-10.2681
▁seele	-10.2685
▁geändert	-10.2693
▁gericht	-10.2699
heim	-10.2722
res	-10.2731
▁helden	-10.2733
sehen	-10.2741
hu	-10.2746
▁visuelle	-10.2757
▁beinahe	-10.2758
▁hunger	-10.2759
▁blaue	-10.2764
▁geschickt	-10.2766
▁trägt	-10.2767
▁höhere	-10.2771
▁auswahl	-10.2772
▁eindruck	-10.2776
▁wirkung	-10.2777
io	-10.2789
▁entwickelte	-10.2793
▁rad	-10.2795
▁starten	-10.2799
▁persönlich	-10.2805
ian	-10.2805
▁400	-10.2811
voll	-10.2818
▁weißen	-10.2821
▁eindeutig	-10.2824
▁schatten	-10.2824
▁zerstören	-10.2824
▁mikroben	-10.2825
▁bewegungen	-10.2829
▁gehören	-10.283
▁inneren	-10.2835
▁kontrolliert	-10.2835
▁dunkle	-10.2837
fälle	-10.2839
▁schnitt	-10.2844
▁ähnliche	-10.2849
if	-10.2854
schein	-10.2858
▁schlechten	-10.2861
▁start	-10.2861
nder	-10.2862
tte	-10.2868
▁gemeinsame	-10.2873
▁überlegen	-10.2874
▁innere	-10.2875
ologie	-10.2876
▁brachten	-10.2881
▁pu	-10.2884
▁zusätzlich	-10.2885
▁beinhaltet	-10.289
▁gestorben	-10.289
▁gewählt	-10.2891
fer	-10.2892
▁dunkel	-10.2896
▁häuser	-10.2897
nach	-10.2899
▁zunehmend	-10.2901
▁echten	-10.2904
tet	-10.2907
▁komm	-10.2909
▁soviel	-10.291
alen	-10.2914
▁beschlossen	-10.2917
▁schlafen	-10.2919
▁teilchen	-10.292
▁fähig	-10.2922
▁singen	-10.2924
har	-10.2925
od	-10.2934
▁wi	-10.2945
gesundheitswesen	-10.2948
▁maß	-10.295
▁australien	-10.2957
▁organismen	-10.2959
gruppen	-10.2963
▁berührt	-10.2967
▁molekül	-10.2969
▁ökosystem	-10.2977
wesen	-10.2992
▁werk	-10.2996
▁gemeinden	-10.2997
▁ansicht	-10.2998
fisch	-10.3007
▁elektrizität	-10.3024
▁automatisch	-10.3024
▁lebewesen	-10.3025
tre	-10.3025
▁webseite	-10.3025
▁aids	-10.3039
▁motor	-10.3043
▁lauf	-10.3052
war	-10.3052
ssen	-10.3064
▁cent	-10.3067
ron	-10.3076
ari	-10.3089
▁begrenzt	-10.3093
▁methoden	-10.3093
▁schwimmen	-10.3096
▁gefahren	-10.3097
netz	-10.3098
▁beschäftigen	-10.3105
▁linien	-10.3111
▁nase	-10.3111
▁abschluss	-10.3113
▁folgende	-10.3115
▁körpers	-10.3118
▁45	-10.3119
führt	-10.3122
▁verhaltens	-10.3127
▁industrielle	-10.3128
itt	-10.314
▁gehirne	-10.3143
▁operation	-10.3143
▁21.	-10.3145
▁tiefer	-10.3157
▁mexiko	-10.316
▁kombination	-10.3163
▁chemie	-10.3165
▁hi	-10.3176
?“	-10.3177
▁süd	-10.3179
▁komplexe	-10.3183
handel	-10.3186
▁vorne	-10.3188
fo	-10.319
wei	-10.32
▁überraschend	-10.32
▁kurs	-10.3205
▁schwarzen	-10.3205
▁generationen	-10.321
▁details	-10.322
▁wichtigen	-10.3225
▁fängt	-10.3228
▁anwenden	-10.3229
▁verbindet	-10.323
▁erwachsenen	-10.3232
▁geräusch	-10.325
▁effekt	-10.3251
▁di	-10.3253
film	-10.3256
▁beweise	-10.3261
▁garten	-10.3267
gebracht	-10.327
▁passen	-10.3281
▁brauchten	-10.3282
▁ur	-10.3285
▁drüben	-10.3297
▁george	-10.3297
▁entscheidend	-10.3304
▁tonnen	-10.3311
▁momentan	-10.3319
kel	-10.3319
maschine	-10.3321
▁vorfahren	-10.3322
setzt	-10.3323
effekt	-10.3324
▁umfeld	-10.3325
versorgung	-10.3325
▁wetter	-10.3326
wissenschaftler	-10.3328
▁einstein	-10.3331
ps	-10.3333
▁quelle	-10.3336
hilfe	-10.3337
▁beschloss	-10.334
ete	-10.3342
▁planet	-10.3342
▁fehl	-10.3345
▁ni	-10.3346
▁nigeria	-10.3352
▁gesichter	-10.3353
uch	-10.3354
sländern	-10.3356
wissenschaft	-10.3356
lauf	-10.3363
▁künstliche	-10.3363
▁internationalen	-10.3364
▁diskussion	-10.3366
▁nachts	-10.3366
▁erkennt	-10.3366
▁europäische	-10.3367
▁darstellen	-10.3367
▁steigt	-10.3371
▁viren	-10.3376
▁definieren	-10.3377
▁höre	-10.3379
▁derzeit	-10.3402
▁treten	-10.3403
▁kriegen	-10.3415
▁ga	-10.3416
▁sparen	-10.3423
▁gu	-10.3429
▁kirche	-10.3437
▁maßstab	-10.3437
▁korruption	-10.3437
brechen	-10.344
▁wohlstand	-10.3441
▁school	-10.3441
gabe	-10.3449
▁kurzen	-10.3453
▁wagen	-10.3464
▁persönliche	-10.3465
2-	-10.3465
stück	-10.3469
▁interessanter	-10.3469
▁annehmen	-10.347
▁britische	-10.3472
▁jahrzehnt	-10.3472
karte	-10.3478
▁har	-10.3485
▁wuchs	-10.3489
sätze	-10.349
▁arbeiter	-10.3499
▁reagiert	-10.3507
▁verdient	-10.3507
▁lebten	-10.351
▁gras	-10.3511
per	-10.3512
▁seltsam	-10.3515
ppe	-10.3518
▁emotionen	-10.3527
▁perfekte	-10.3537
▁ben	-10.3538
▁schuld	-10.3543
▁erd	-10.3546
gab	-10.3546
▁israel	-10.3553
