<unk>	0
,	-2.90491
.	-3.10332
▁the	-3.26667
▁and	-3.61216
s	-3.78771
▁to	-3.78811
'	-3.79731
▁of	-3.86263
▁a	-3.89467
▁that	-4.06863
▁i	-4.18667
▁in	-4.2392
▁it	-4.25935
▁you	-4.34107
▁we	-4.40718
▁is	-4.47399
▁this	-4.70724
▁so	-4.98642
▁they	-5.11724
▁was	-5.21015
▁for	-5.22105
t	-5.23146
▁are	-5.29697
▁have	-5.30546
▁but	-5.3425
▁what	-5.35423
▁on	-5.35527
▁--	-5.38535
▁with	-5.4093
▁can	-5.44506
-	-5.51714
▁about	-5.56071
▁be	-5.58293
▁there	-5.59121
re	-5.59299
?	-5.6406
▁all	-5.66292
▁at	-5.68595
▁do	-5.69242
▁not	-5.69379
▁one	-5.7206
▁"	-5.76462
▁as	-5.77178
▁my	-5.77516
▁people	-5.80698
▁like	-5.83366
▁if	-5.8502
▁from	-5.87341
▁now	-5.9362
▁an	-5.9479
▁he	-5.96078
▁or	-5.96745
▁these	-5.97304
▁just	-5.97925
▁our	-5.99429
:	-6.01144
▁when	-6.03307
▁because	-6.06069
▁very	-6.07871
▁me	-6.10057
▁out	-6.10075
m	-6.10646
▁by	-6.13734
▁know	-6.13889
ing	-6.17205
▁going	-6.17273
▁up	-6.18405
▁how	-6.19503
▁them	-6.21015
▁more	-6.23429
▁think	-6.23895
d	-6.25699
▁see	-6.26026
▁had	-6.26188
▁which	-6.27334
▁who	-6.28624
ve	-6.29613
▁here	-6.29698
▁your	-6.30127
▁their	-6.31956
▁really	-6.33413
▁would	-6.33814
▁get	-6.34249
▁were	-6.3551
."	-6.38423
▁then	-6.39602
▁world	-6.41591
▁time	-6.43415
▁some	-6.4534
▁us	-6.45552
▁has	-6.49067
▁actually	-6.51751
▁don	-6.51785
▁into	-6.52884
▁way	-6.53302
▁where	-6.5741
▁will	-6.57699
ed	-6.58336
▁go	-6.58536
▁things	-6.59887
▁other	-6.60171
▁years	-6.60445
▁want	-6.61991
▁could	-6.656
▁no	-6.66516
▁make	-6.67126
▁been	-6.69201
▁right	-6.71851
▁well	-6.72506
▁said	-6.75576
▁she	-6.7714
▁something	-6.77605
▁two	-6.77974
▁first	-6.79456
▁those	-6.79538
▁much	-6.83623
▁than	-6.84281
▁look	-6.85063
▁over	-6.86028
▁thing	-6.87535
▁also	-6.87624
▁new	-6.8801
▁little	-6.88095
▁got	-6.89346
▁back	-6.9005
▁say	-6.91742
ll	-6.9519
▁most	-6.95797
▁work	-6.96966
▁only	-6.97625
▁life	-6.98056
▁his	-6.99023
▁even	-6.9919
▁need	-7.00549
▁take	-7.00865
▁kind	-7.02758
▁many	-7.02878
▁♫	-7.05223
▁lot	-7.06229
▁	-7.06385
▁good	-7.06623
▁did	-7.09378
▁around	-7.12284
▁different	-7.14721
▁every	-7.15481
▁let	-7.1674
▁down	-7.1726
▁why	-7.17728
▁through	-7.20768
▁come	-7.21395
▁same	-7.22485
▁her	-7.22582
;	-7.23918
▁use	-7.24785
▁being	-7.26821
▁three	-7.27708
▁put	-7.27864
▁doing	-7.30518
ly	-7.31502
▁day	-7.31727
i	-7.37158
▁any	-7.38222
▁called	-7.39351
▁percent	-7.41031
▁human	-7.41999
▁today	-7.42549
▁tell	-7.43222
▁made	-7.43551
▁find	-7.43976
▁great	-7.44935
▁thank	-7.45205
▁after	-7.45546
▁fact	-7.46852
▁year	-7.4765
▁talk	-7.48868
▁change	-7.49948
▁should	-7.50285
▁last	-7.51053
▁idea	-7.52214
▁another	-7.52744
▁didn	-7.5376
y	-7.54463
▁big	-7.5513
▁own	-7.55707
▁started	-7.57226
?"	-7.57262
▁give	-7.5786
▁before	-7.57916
▁thought	-7.58629
▁course	-7.59526
▁went	-7.6118
▁might	-7.61833
▁better	-7.62248
▁important	-7.62805
▁never	-7.63326
▁problem	-7.63727
▁part	-7.63876
▁start	-7.65481
▁again	-7.65619
▁brain	-7.65864
▁show	-7.66784
▁system	-7.66902
▁off	-7.66922
▁still	-7.6799
▁able	-7.68142
▁does	-7.68482
▁next	-7.68516
▁ago	-7.7006
▁together	-7.70113
n	-7.70226
▁long	-7.70229
▁each	-7.70701
"	-7.7073
e	-7.71007
▁bit	-7.71016
▁water	-7.71242
▁story	-7.71342
▁him	-7.72295
▁place	-7.72379
▁came	-7.72883
er	-7.73484
▁few	-7.75223
▁mean	-7.76375
▁technology	-7.76977
▁question	-7.78372
▁between	-7.78397
▁used	-7.79518
▁end	-7.8065
▁example	-7.81453
▁love	-7.81705
▁women	-7.81791
▁point	-7.82449
▁found	-7.82904
r	-7.82941
▁looking	-7.83063
▁maybe	-7.83901
▁too	-7.83919
▁sort	-7.84406
▁data	-7.85005
▁school	-7.85096
▁done	-7.85437
a	-7.85603
▁doesn	-7.857
▁understand	-7.86741
▁four	-7.87697
,"	-7.87834
▁live	-7.88638
▁call	-7.88741
▁real	-7.88757
▁whole	-7.90005
▁may	-7.9047
▁wanted	-7.9051
c	-7.91491
▁million	-7.91806
▁believe	-7.91843
▁ever	-7.92034
▁children	-7.92544
▁trying	-7.92565
▁working	-7.93641
▁try	-7.94622
▁always	-7.9514
▁person	-7.95232
▁away	-7.95456
▁feel	-7.95643
▁10	-7.96357
▁everything	-7.97614
▁help	-7.97629
▁second	-7.97803
▁five	-7.98076
▁number	-7.98401
▁space	-7.99402
▁country	-7.9995
▁man	-8.00989
▁design	-8.01095
▁using	-8.02613
▁create	-8.03509
▁high	-8.04265
▁kids	-8.04522
▁information	-8.04593
▁power	-8.05139
▁took	-8.05799
▁become	-8.06404
▁thinking	-8.06643
▁money	-8.07315
▁means	-8.07557
▁small	-8.07689
▁light	-8.08144
▁home	-8.08428
▁left	-8.08956
▁old	-8.09084
▁quite	-8.10334
al	-8.10977
▁enough	-8.11136
▁getting	-8.11273
▁sense	-8.11399
▁best	-8.11588
▁hard	-8.11909
▁probably	-8.12245
▁social	-8.12403
▁food	-8.12628
▁future	-8.13969
▁ask	-8.14503
▁energy	-8.14729
▁less	-8.15588
▁building	-8.15979
▁play	-8.16451
▁happened	-8.16545
▁city	-8.17048
▁interesting	-8.17258
▁without	-8.17898
▁talking	-8.1824
▁making	-8.18305
▁comes	-8.18861
▁stuff	-8.19089
▁20	-8.19223
▁times	-8.19494
▁pretty	-8.19647
▁science	-8.19905
▁body	-8.21263
g	-8.22072
▁build	-8.22207
▁such	-8.22325
▁told	-8.22415
!	-8.22561
▁anything	-8.22653
▁hand	-8.22876
es	-8.2302
▁half	-8.23317
▁coming	-8.234
▁moment	-8.23554
▁countries	-8.23731
▁earth	-8.24069
▁dollars	-8.24334
▁side	-8.24885
▁happen	-8.25007
▁car	-8.25584
▁imagine	-8.259
▁bring	-8.26001
▁across	-8.26435
in	-8.26615
▁once	-8.27046
▁lives	-8.27416
▁room	-8.27831
▁later	-8.28832
▁living	-8.28864
th	-8.29053
▁experience	-8.29328
▁men	-8.29416
▁health	-8.2969
▁move	-8.29716
▁africa	-8.29788
▁else	-8.29831
▁simple	-8.29869
▁bad	-8.29962
▁am	-8.29963
▁open	-8.30076
▁far	-8.30688
▁seen	-8.30716
▁having	-8.30812
▁saw	-8.30814
o	-8.30929
▁yet	-8.3126
▁basically	-8.31263
▁care	-8.31514
▁picture	-8.31531
▁project	-8.31614
▁reason	-8.3176
▁goes	-8.32048
▁asked	-8.32057
▁while	-8.33078
▁computer	-8.33772
▁u	-8.34395
▁case	-8.34438
▁learn	-8.34887
▁mind	-8.3491
▁six	-8.35644
▁happens	-8.3583
▁family	-8.35859
▁whether	-8.36331
▁almost	-8.36331
▁book	-8.36547
▁business	-8.36872
▁process	-8.37334
▁nothing	-8.37651
▁single	-8.37857
▁inside	-8.3796
▁says	-8.38527
▁remember	-8.38761
▁war	-8.38813
▁planet	-8.38972
▁top	-8.39085
▁set	-8.39198
▁young	-8.39303
▁both	-8.39793
▁global	-8.40209
▁states	-8.4034
▁under	-8.404
▁guy	-8.40601
▁within	-8.40602
▁possible	-8.41572
▁makes	-8.41875
▁someone	-8.42006
▁problems	-8.42094
▁hope	-8.42102
l	-8.42124
▁everybody	-8.42275
▁keep	-8.42531
▁already	-8.42775
▁saying	-8.42913
▁okay	-8.42986
▁matter	-8.43157
▁answer	-8.43419
▁child	-8.43586
▁days	-8.44377
▁history	-8.44402
▁billion	-8.4462
▁wrong	-8.45225
▁looked	-8.46748
▁true	-8.46912
▁public	-8.46921
▁re	-8.46986
the	-8.47138
▁age	-8.47252
▁sure	-8.47292
▁cancer	-8.47317
▁often	-8.47331
▁video	-8.47494
▁couple	-8.47951
▁community	-8.48163
▁myself	-8.48592
▁order	-8.49125
▁ways	-8.49654
▁read	-8.49667
▁heard	-8.49857
▁since	-8.50206
▁turn	-8.5023
▁face	-8.50374
▁ideas	-8.50774
▁instead	-8.51078
▁un	-8.51178
▁united	-8.51216
▁language	-8.51241
▁self	-8.51513
▁government	-8.51652
▁cells	-8.51657
▁group	-8.52257
▁music	-8.52287
▁sometimes	-8.52397
▁control	-8.52817
▁words	-8.52951
▁head	-8.52972
▁built	-8.53073
u	-8.53327
▁beautiful	-8.53452
’	-8.53631
▁until	-8.53631
▁amazing	-8.53789
▁isn	-8.54541
▁per	-8.54762
▁months	-8.55026
▁piece	-8.55135
▁universe	-8.55332
▁nature	-8.55448
k	-8.55725
▁state	-8.56064
▁species	-8.56137
▁run	-8.56419
▁job	-8.56424
▁research	-8.56555
▁line	-8.56859
▁form	-8.56964
▁woman	-8.5718
▁internet	-8.57296
▁somebody	-8.57534
▁heart	-8.57842
▁education	-8.57983
▁middle	-8.57998
▁model	-8.58006
▁large	-8.58468
▁looks	-8.58805
▁stop	-8.59308
▁word	-8.5931
▁exactly	-8.60025
▁completely	-8.60033
▁god	-8.60512
▁wasn	-8.60878
▁decided	-8.60924
▁though	-8.61413
▁stories	-8.61706
▁friends	-8.62064
▁study	-8.62107
▁night	-8.62343
▁share	-8.62398
▁[	-8.62518
▁hear	-8.62688
▁must	-8.62697
▁art	-8.62697
ers	-8.62705
]	-8.62736
▁society	-8.6281
▁students	-8.63103
▁taking	-8.63428
▁third	-8.64059
▁became	-8.64173
▁rather	-8.64174
▁ok	-8.64315
▁places	-8.64567
▁knew	-8.65052
▁game	-8.65066
▁mother	-8.6507
▁everyone	-8.65073
▁level	-8.65074
▁happening	-8.65237
▁america	-8.65468
▁house	-8.65593
▁itself	-8.65701
▁name	-8.6597
▁animals	-8.66151
▁company	-8.6632
▁india	-8.66913
▁ourselves	-8.6696
▁turns	-8.67039
▁along	-8.67229
▁learned	-8.67279
▁air	-8.67358
▁past	-8.67568
▁environment	-8.67642
▁against	-8.68417
▁huge	-8.6858
▁50	-8.68644
▁30	-8.68679
▁yes	-8.68799
▁minutes	-8.6882
▁themselves	-8.69168
▁perhaps	-8.69299
▁front	-8.69788
▁works	-8.70802
▁sound	-8.71314
p	-8.71334
▁created	-8.71536
▁disease	-8.71593
▁hours	-8.71593
▁won	-8.71703
▁couldn	-8.71915
▁ted	-8.72904
b	-8.72974
▁close	-8.73151
▁least	-8.73461
▁100	-8.73481
▁figure	-8.73624
▁questions	-8.73938
▁particular	-8.73945
▁early	-8.74021
▁worked	-8.74408
▁happy	-8.74566
▁cell	-8.74566
▁thousands	-8.74831
▁finally	-8.75006
▁natural	-8.75054
▁china	-8.75542
▁machine	-8.75663
▁black	-8.75678
▁guys	-8.75796
▁gave	-8.75848
▁seven	-8.7593
▁oil	-8.7598
▁market	-8.7603
▁yeah	-8.7696
▁outside	-8.77136
▁american	-8.7766
▁kinds	-8.77857
▁ocean	-8.78578
▁entire	-8.78599
▁full	-8.78618
▁learning	-8.7899
▁difference	-8.79168
▁taken	-8.79806
▁free	-8.79912
well	-8.8084
▁area	-8.81071
it	-8.81377
ic	-8.81667
▁deal	-8.81835
able	-8.82061
▁leave	-8.8249
▁changed	-8.82615
▁century	-8.82804
▁given	-8.83143
to	-8.83453
▁moving	-8.83549
▁...	-8.83709
▁common	-8.83784
▁news	-8.83793
▁systems	-8.83954
▁easy	-8.84157
ness	-8.8457
▁media	-8.84675
▁beginning	-8.84771
▁♪	-8.84923
▁cities	-8.85079
during	-8.85268
ion	-8.85342
▁green	-8.85383
▁culture	-8.8545
▁land	-8.85604
▁local	-8.85782
▁walk	-8.85851
▁population	-8.85922
▁yourself	-8.86009
▁audience	-8.86239
▁behind	-8.86472
▁whatever	-8.86506
▁turned	-8.86984
▁lots	-8.87142
▁fish	-8.87189
▁difficult	-8.87352
▁size	-8.87621
▁image	-8.87846
▁15	-8.88104
▁blue	-8.88205
▁view	-8.88315
▁paper	-8.88334
▁cost	-8.88436
▁wonderful	-8.88617
▁terms	-8.88985
▁rest	-8.89121
▁economic	-8.89311
▁red	-8.89706
▁companies	-8.90291
▁eyes	-8.9034
▁certain	-8.90382
▁eight	-8.90395
▁center	-8.90679
▁began	-8.91106
▁cannot	-8.91338
▁simply	-8.91597
▁de	-8.92113
▁seeing	-8.9227
▁amount	-8.92317
▁ca	-8.92404
▁others	-8.92416
▁sea	-8.92425
▁longer	-8.92571
▁pay	-8.92706
year	-8.92834
▁york	-8.92892
▁team	-8.93563
▁—	-8.93592
▁gets	-8.93657
▁behavior	-8.93696
▁national	-8.93698
▁powerful	-8.93867
▁test	-8.94148
▁hands	-8.94246
▁spend	-8.94561
▁realized	-8.9462
▁buy	-8.95195
▁death	-8.9524
▁tried	-8.95807
on	-8.95824
▁parents	-8.96131
▁grow	-8.96139
▁needed	-8.96251
▁week	-8.96273
▁father	-8.96466
▁white	-8.9684
▁reality	-8.96858
▁scale	-8.96994
▁co	-8.97159
▁sun	-8.97314
▁interested	-8.97595
▁phone	-8.97898
▁field	-8.98074
▁felt	-8.98221
▁gone	-8.98317
you	-8.98446
▁low	-8.98841
▁either	-8.98926
▁value	-8.98954
▁poor	-8.98988
▁quickly	-8.99132
▁oh	-8.99353
▁animal	-8.99516
f	-8.99579
▁friend	-8.99584
▁growth	-8.99665
old	-8.99668
▁allow	-9.00159
▁parts	-9.00193
▁write	-9.0049
▁dna	-9.00894
▁eat	-9.01257
▁ability	-9.01266
▁step	-9.01343
▁b	-9.01599
▁spent	-9.01616
▁opportunity	-9.01979
or	-9.02112
▁program	-9.02278
an	-9.02491
▁sitting	-9.02534
▁feet	-9.02555
▁ground	-9.02573
▁surface	-9.02656
▁political	-9.02828
what	-9.02833
▁complex	-9.0288
▁incredible	-9.02894
we	-9.03154
▁wouldn	-9.03193
▁street	-9.0325
▁takes	-9.03266
▁morning	-9.03448
▁south	-9.03452
▁short	-9.04081
▁force	-9.04402
▁needs	-9.04431
▁lost	-9.04507
▁economy	-9.04564
▁challenge	-9.04739
▁weeks	-9.0477
▁t	-9.04842
▁watch	-9.04941
▁structure	-9.0496
no	-9.04987
v	-9.04995
▁known	-9.05026
▁voice	-9.05322
▁based	-9.05422
▁realize	-9.05518
▁girl	-9.05711
▁40	-9.05937
▁bottom	-9.06073
▁attention	-9.07036
▁average	-9.07219
▁anyone	-9.07436
▁individual	-9.07597
▁nice	-9.0773
▁patients	-9.08016
▁speak	-9.08175
▁humans	-9.08392
▁stage	-9.08461
▁map	-9.08658
▁fly	-9.08832
ro	-9.0906
▁climate	-9.09161
▁act	-9.09247
▁areas	-9.09475
▁physical	-9.09878
▁forward	-9.10239
▁feeling	-9.10311
▁die	-9.10366
▁result	-9.10525
▁access	-9.10538
▁brought	-9.10538
▁cut	-9.11037
▁clear	-9.11069
▁born	-9.11162
▁growing	-9.11383
▁material	-9.11697
▁key	-9.117
▁shows	-9.12036
▁knowledge	-9.12953
▁literally	-9.12954
▁developed	-9.1306
▁running	-9.1316
▁scientists	-9.13348
▁giving	-9.13362
▁non	-9.13741
▁hundreds	-9.13898
▁dark	-9.1391
▁technologies	-9.13973
▁kid	-9.13993
▁hold	-9.14463
▁understanding	-9.14722
▁books	-9.14755
▁wrote	-9.14799
▁development	-9.14861
▁deep	-9.15003
▁theory	-9.1525
▁met	-9.15261
▁seems	-9.15499
▁north	-9.15655
le	-9.15756
ation	-9.16029
us	-9.16103
▁movement	-9.16121
▁english	-9.16261
ity	-9.16314
▁starting	-9.16368
▁e	-9.16619
▁fun	-9.16807
▁numbers	-9.16851
▁s	-9.16891
▁absolutely	-9.16914
▁support	-9.16942
▁law	-9.17101
▁risk	-9.17349
▁recently	-9.17351
up	-9.17387
▁type	-9.17441
▁fear	-9.1761
▁fast	-9.17694
▁cool	-9.17699
▁normal	-9.179
▁miles	-9.17927
▁nobody	-9.17965
▁personal	-9.18178
▁wall	-9.18223
▁alone	-9.1839
▁images	-9.18438
▁guess	-9.18814
▁issue	-9.18966
▁blood	-9.18978
▁save	-9.19329
▁ice	-9.19387
▁changes	-9.19554
▁stand	-9.19609
▁tools	-9.19802
▁film	-9.19956
▁explain	-9.1999
▁telling	-9.20032
▁relationship	-9.20048
▁color	-9.20128
▁meet	-9.20134
▁web	-9.20634
▁truth	-9.21
▁begin	-9.21167
▁choice	-9.21397
▁network	-9.21408
▁revolution	-9.21429
man	-9.21479
▁lab	-9.21666
oh	-9.21674
▁patient	-9.21856
▁online	-9.21858
▁creating	-9.22106
▁cars	-9.22324
▁12	-9.2246
▁innovation	-9.22532
▁europe	-9.22541
▁shape	-9.22584
▁c	-9.22624
el	-9.22766
▁discovered	-9.22848
▁playing	-9.22933
▁chance	-9.2299
▁impact	-9.22992
▁industry	-9.23227
▁present	-9.23319
▁showed	-9.23436
▁focus	-9.23452
▁developing	-9.23634
▁major	-9.23669
▁d	-9.23816
▁soon	-9.23859
▁modern	-9.23889
ting	-9.23909
2	-9.23924
▁seem	-9.2397
▁medical	-9.24135
▁millions	-9.2417
▁solve	-9.24171
▁experiment	-9.24694
▁produce	-9.24841
▁obviously	-9.24858
▁add	-9.24946
▁university	-9.25047
▁send	-9.25072
▁perfect	-9.25196
▁rate	-9.25373
▁especially	-9.25508
▁asking	-9.25526
▁18	-9.25743
▁anybody	-9.25743
▁product	-9.25781
▁p	-9.2602
▁incredibly	-9.26202
▁solution	-9.2627
▁special	-9.26402
▁resources	-9.26721
▁situation	-9.26745
▁general	-9.26854
▁message	-9.26986
▁hundred	-9.26988
▁talked	-9.27018
▁evidence	-9.2737
▁nine	-9.27846
▁writing	-9.27852
▁available	-9.28079
▁baby	-9.28079
▁dead	-9.28727
▁haven	-9.28831
▁changing	-9.29041
▁generation	-9.29415
▁issues	-9.29613
▁effect	-9.2965
▁tiny	-9.29753
▁involved	-9.29771
▁designed	-9.29771
▁office	-9.29852
▁chinese	-9.30231
▁solar	-9.30234
▁led	-9.30281
ist	-9.30525
en	-9.3058
▁mass	-9.30636
▁eye	-9.30679
▁robot	-9.30862
▁gives	-9.30989
▁box	-9.31196
▁putting	-9.3153
▁drive	-9.31551
▁several	-9.31694
▁indeed	-9.31694
▁o	-9.31859
▁beyond	-9.32185
▁bigger	-9.32197
▁google	-9.32929
▁boy	-9.32937
▁aren	-9.33128
▁reasons	-9.33161
▁ones	-9.33176
▁girls	-9.33405
▁software	-9.33426
▁pick	-9.33518
▁similar	-9.33597
▁teach	-9.33932
▁pictures	-9.34428
▁drug	-9.34459
▁sit	-9.34511
ar	-9.34588
▁device	-9.34701
▁fall	-9.34753
▁carbon	-9.34787
▁tend	-9.34865
▁died	-9.34989
▁lived	-9.35008
▁certainly	-9.35039
▁basic	-9.35183
▁speed	-9.35197
▁notice	-9.35304
▁table	-9.35494
▁60	-9.35502
▁hit	-9.35516
▁sex	-9.35652
▁treat	-9.35755
▁computers	-9.35813
▁stay	-9.35909
▁security	-9.36217
▁action	-9.36282
▁evolution	-9.36467
ne	-9.36539
▁international	-9.36657
is	-9.36737
▁likely	-9.3694
▁towards	-9.37118
▁drugs	-9.37228
▁please	-9.37318
▁break	-9.37352
▁particularly	-9.37368
▁r	-9.37472
▁rules	-9.37494
▁vision	-9.37502
▁anyway	-9.37526
▁west	-9.37555
▁journey	-9.37763
▁approach	-9.3817
▁digital	-9.38217
▁suddenly	-9.38317
▁develop	-9.38393
▁provide	-9.3857
ch	-9.38729
▁scientific	-9.38809
▁groups	-9.38897
▁follow	-9.39085
▁becomes	-9.39108
▁worth	-9.39136
▁among	-9.39328
▁object	-9.39448
x	-9.39512
▁25	-9.39595
▁fire	-9.39618
▁sounds	-9.40352
▁code	-9.4038
▁quality	-9.40413
▁moved	-9.4045
▁meaning	-9.40481
▁success	-9.40635
▁student	-9.40839
▁eventually	-9.40942
▁everywhere	-9.40959
▁onto	-9.41251
▁potential	-9.41415
▁east	-9.4144
▁walking	-9.41579
▁month	-9.41613
ra	-9.41658
▁lead	-9.4167
▁compassion	-9.41749
▁camera	-9.41985
ism	-9.42128
less	-9.42202
▁totally	-9.42349
▁hour	-9.42529
▁screen	-9.42914
▁listen	-9.4326
▁period	-9.43262
▁extremely	-9.4343
▁pattern	-9.4363
▁largest	-9.43702
▁reach	-9.43758
▁showing	-9.43789
▁college	-9.43948
▁village	-9.44184
▁further	-9.44225
▁square	-9.44314
▁wind	-9.44392
▁measure	-9.44552
▁biggest	-9.44783
▁exciting	-9.44783
▁memory	-9.44783
▁la	-9.44824
▁strong	-9.44947
▁creative	-9.44998
▁games	-9.45031
▁skin	-9.45077
▁happiness	-9.45346
▁continue	-9.45424
▁higher	-9.45524
▁teachers	-9.45529
h	-9.45693
▁ready	-9.45764
la	-9.45917
il	-9.4606
▁mine	-9.46095
▁dream	-9.46134
▁hospital	-9.46191
▁role	-9.46196
▁materials	-9.46256
ment	-9.4629
▁road	-9.46485
▁thousand	-9.46501
▁essentially	-9.46503
▁wish	-9.46596
▁safe	-9.46653
▁pre	-9.46689
▁democracy	-9.46761
▁son	-9.46773
▁medicine	-9.4678
▁plan	-9.46923
▁violence	-9.47048
▁doctor	-9.47082
and	-9.471
,000	-9.47169
▁list	-9.47268
▁favorite	-9.47359
▁response	-9.47362
▁results	-9.47435
▁jobs	-9.47763
▁k	-9.47867
▁choose	-9.4791
▁source	-9.47988
▁class	-9.47994
▁poverty	-9.48199
▁fundamental	-9.48703
▁late	-9.48704
▁expect	-9.48709
▁wait	-9.48735
▁context	-9.48777
▁fight	-9.48847
ian	-9.48966
▁cause	-9.4897
▁worse	-9.4907
▁positive	-9.493
▁projects	-9.49354
▁song	-9.49557
▁rich	-9.49598
▁organization	-9.49724
▁protect	-9.49874
▁lose	-9.49914
▁crazy	-9.50244
▁sleep	-9.50333
▁spread	-9.50426
▁leaders	-9.50487
▁near	-9.50777
▁record	-9.50906
▁named	-9.50994
▁door	-9.51008
▁teacher	-9.51022
▁travel	-9.51095
▁goal	-9.51216
ta	-9.51216
▁connected	-9.51256
▁visual	-9.51372
▁usually	-9.5145
▁content	-9.51461
▁trees	-9.51504
▁schools	-9.51647
▁plants	-9.51684
▁gas	-9.51685
▁movie	-9.51876
▁bunch	-9.52034
▁nuclear	-9.52036
▁watching	-9.52067
▁somewhere	-9.52071
ies	-9.52206
▁faster	-9.52396
▁peace	-9.5245
▁smart	-9.52586
▁activity	-9.52638
▁trust	-9.52894
▁80	-9.53048
▁lower	-9.53076
▁g	-9.53121
▁perspective	-9.53243
▁impossible	-9.53245
▁zero	-9.5326
▁post	-9.53443
▁hiv	-9.53524
▁extraordinary	-9.53548
▁african	-9.53579
▁al	-9.53586
▁fine	-9.53809
▁grew	-9.53857
▁finding	-9.53864
▁recognize	-9.53967
te	-9.53968
▁minute	-9.5407
▁site	-9.5409
▁except	-9.54146
▁sent	-9.54168
do	-9.54186
▁hot	-9.54337
▁individuals	-9.5437
▁wonder	-9.54429
▁shown	-9.54455
▁communities	-9.54468
▁examples	-9.54523
▁mom	-9.54715
▁main	-9.54891
▁freedom	-9.55088
▁supposed	-9.55109
▁models	-9.55145
▁conditions	-9.55146
▁larger	-9.55192
▁consider	-9.55334
▁page	-9.55341
rs	-9.55355
▁slow	-9.55558
▁tree	-9.55637
▁pain	-9.5567
▁above	-9.55711
▁moral	-9.55949
▁rise	-9.56028
▁tool	-9.56071
▁somehow	-9.56156
▁price	-9.5627
z	-9.56587
▁extra	-9.56654
▁increase	-9.56716
▁decision	-9.56919
▁progress	-9.56943
▁killed	-9.57101
▁pull	-9.5727
▁studies	-9.57281
▁draw	-9.57345
▁objects	-9.57442
▁meant	-9.57523
▁position	-9.57565
▁including	-9.57598
▁however	-9.57766
▁chris	-9.57811
▁traditional	-9.57862
▁taught	-9.57917
▁exist	-9.58191
li	-9.58201
ive	-9.58204
▁reading	-9.58215
▁service	-9.58222
▁central	-9.5823
▁complicated	-9.58236
▁wife	-9.58237
▁kill	-9.58314
▁conversation	-9.58543
▁allowed	-9.58805
▁bacteria	-9.58856
▁training	-9.59064
▁path	-9.59191
▁truly	-9.59206
▁starts	-9.59299
est	-9.59352
▁arm	-9.59446
ri	-9.59486
▁therefore	-9.59525
▁interest	-9.59534
▁ended	-9.5971
▁older	-9.59722
▁200	-9.598
▁park	-9.5986
ry	-9.59929
▁clearly	-9.59958
▁cold	-9.60141
▁biology	-9.60176
▁search	-9.60267
lo	-9.60319
▁although	-9.60502
▁families	-9.60502
▁region	-9.60554
▁upon	-9.60569
▁crisis	-9.60831
▁alive	-9.60841
▁successful	-9.61097
▁critical	-9.61102
▁standing	-9.61149
▁series	-9.6116
▁electricity	-9.61165
!"	-9.61196
▁waste	-9.61249
▁current	-9.61422
▁excited	-9.61506
▁buildings	-9.61569
▁products	-9.61738
▁architecture	-9.6182
▁specific	-9.6183
if	-9.61889
▁plant	-9.61901
ter	-9.62123
▁treatment	-9.62229
▁serious	-9.62738
▁11	-9.6279
▁floor	-9.62821
▁trade	-9.62966
▁sell	-9.63058
▁doctors	-9.63116
▁physics	-9.63155
▁museum	-9.63156
▁version	-9.63253
▁3	-9.63308
▁dr	-9.63309
▁healthy	-9.63357
▁police	-9.6348
▁throughout	-9.63546
▁f	-9.63562
1	-9.6359
ate	-9.63595
time	-9.63688
▁smaller	-9.637
▁military	-9.6383
▁anywhere	-9.63847
▁stars	-9.6401
▁written	-9.64173
▁race	-9.64176
▁sky	-9.64178
▁decide	-9.64318
▁president	-9.64506
un	-9.64596
▁board	-9.64651
▁allows	-9.64715
▁private	-9.64852
▁performance	-9.64857
▁subject	-9.64991
▁forms	-9.65063
▁himself	-9.65194
▁sub	-9.65305
▁range	-9.65318
▁star	-9.65367
ally	-9.65428
▁kept	-9.65539
▁tv	-9.65559
▁math	-9.65633
▁16	-9.65633
de	-9.65675
▁fantastic	-9.65883
▁genetic	-9.66034
▁weight	-9.66092
▁pieces	-9.6614
▁x	-9.66152
▁dangerous	-9.6623
▁touch	-9.66433
▁actual	-9.6651
▁neurons	-9.66517
▁store	-9.66612
▁patterns	-9.6663
▁forest	-9.66634
▁unfortunately	-9.66932
▁robots	-9.67017
▁anymore	-9.67279
▁greater	-9.67327
▁rock	-9.67487
▁earlier	-9.67624
▁connect	-9.67801
▁concept	-9.6781
▁cases	-9.68075
▁mental	-9.68252
▁policy	-9.68328
▁instance	-9.68329
▁shot	-9.68619
▁bodies	-9.68684
▁production	-9.68706
▁sorts	-9.6903
▁expensive	-9.6904
▁intelligence	-9.6904
▁becoming	-9.69081
co	-9.69189
▁bed	-9.69264
▁listening	-9.69311
▁income	-9.69313
▁final	-9.69696
▁environmental	-9.69771
▁brains	-9.69773
▁lines	-9.69906
▁pressure	-9.70118
▁practice	-9.70182
▁town	-9.70195
▁90	-9.70439
▁bank	-9.70483
▁website	-9.70743
▁train	-9.70764
▁loved	-9.71023
▁famous	-9.71134
me	-9.71151
▁urban	-9.71201
▁dog	-9.71218
▁clean	-9.71219
▁weren	-9.71442
▁skills	-9.71911
▁western	-9.71921
▁genes	-9.71944
how	-9.71955
▁legs	-9.7196
▁19	-9.71972
▁sat	-9.71993
▁none	-9.72168
▁strange	-9.72171
▁sand	-9.72212
▁fuel	-9.72251
▁dance	-9.72262
▁direction	-9.72276
▁decisions	-9.72354
ized	-9.72401
▁tells	-9.72743
▁raise	-9.72794
▁waiting	-9.72936
▁17	-9.72964
▁da	-9.72996
▁immediately	-9.73057
▁teaching	-9.7335
▁beauty	-9.73413
▁decade	-9.73771
▁humanity	-9.73891
▁feed	-9.73994
▁dad	-9.74113
w	-9.74137
▁foot	-9.74185
▁machines	-9.74193
ia	-9.74218
▁greatest	-9.74229
▁win	-9.74238
▁address	-9.74367
▁americans	-9.74453
▁14	-9.74455
ling	-9.74735
▁points	-9.74817
▁meeting	-9.74892
▁rule	-9.74945
ck	-9.75102
ha	-9.75236
▁walked	-9.7525
▁driving	-9.75298
▁willing	-9.75361
▁21	-9.75533
▁heat	-9.75772
▁solutions	-9.75941
▁massive	-9.76
▁familiar	-9.76042
▁babies	-9.76053
▁summer	-9.76058
▁flow	-9.76094
▁forth	-9.76117
▁term	-9.76165
▁institutions	-9.76312
▁effective	-9.76373
▁various	-9.76437
po	-9.76451
▁check	-9.7648
▁conflict	-9.76489
▁costs	-9.765
▁career	-9.76649
4	-9.76661
▁bar	-9.76742
▁obvious	-9.76756
▁connection	-9.769
▁press	-9.77084
▁financial	-9.7714
▁cultural	-9.77144
▁capital	-9.77159
▁hair	-9.77228
ie	-9.7736
ever	-9.77417
▁function	-9.77529
▁magic	-9.77552
▁seconds	-9.77584
like	-9.77961
▁conference	-9.77984
▁invented	-9.78039
▁river	-9.78072
▁sign	-9.78074
▁services	-9.78396
▁join	-9.78483
▁survive	-9.78573
ur	-9.78797
ize	-9.79002
▁improve	-9.79019
▁apply	-9.79199
ma	-9.79421
▁ahead	-9.79429
▁slide	-9.79445
▁values	-9.79458
▁following	-9.79473
▁london	-9.79556
▁super	-9.79943
▁decades	-9.79968
▁photo	-9.80083
▁m	-9.80195
▁enormous	-9.80284
▁levels	-9.80304
▁remarkable	-9.80352
▁politics	-9.80405
▁plastic	-9.80468
▁forget	-9.80476
by	-9.8052
▁governments	-9.80528
▁thanks	-9.8076
▁flying	-9.8078
▁mountain	-9.80828
▁purpose	-9.80894
ous	-9.80898
▁effects	-9.80905
▁quick	-9.81042
▁nation	-9.81065
▁aid	-9.81128
▁radio	-9.81152
▁possibly	-9.81153
▁terrible	-9.81153
▁societies	-9.81153
tic	-9.81157
▁ran	-9.81229
▁useful	-9.81245
▁engineering	-9.81292
▁unique	-9.81488
▁female	-9.81716
▁fit	-9.81943
▁infrastructure	-9.81961
▁television	-9.81961
▁aware	-9.82116
▁creativity	-9.82367
▁atmosphere	-9.82379
▁secret	-9.82475
▁artist	-9.82573
why	-9.8269
▁mostly	-9.82723
▁popular	-9.82765
▁communicate	-9.82775
▁sorry	-9.8278
▁push	-9.82827
5	-9.82883
▁complete	-9.82925
▁70	-9.83106
▁below	-9.83219
▁character	-9.83299
▁chemical	-9.83397
▁reduce	-9.83403
▁enjoy	-9.83434
▁virus	-9.83576
▁john	-9.83595
▁campaign	-9.83597
▁slightly	-9.83606
▁choices	-9.83675
▁types	-9.83787
▁standard	-9.83811
▁prison	-9.83948
▁worst	-9.8401
▁minds	-9.84062
▁san	-9.84174
▁track	-9.84324
▁california	-9.84425
▁supply	-9.84425
▁coast	-9.84425
▁religion	-9.84656
▁king	-9.84762
▁glass	-9.84822
▁understood	-9.84842
▁island	-9.84951
▁whose	-9.85006
▁temperature	-9.8508
▁blind	-9.85179
▁capacity	-9.85263
▁straight	-9.85325
▁respect	-9.8548
be	-9.85666
▁passion	-9.85687
▁helped	-9.85744
pa	-9.85808
▁explore	-9.85859
▁citizens	-9.85965
▁speaking	-9.8614
go	-9.86261
ton	-9.86319
▁shared	-9.86342
▁genome	-9.86372
▁male	-9.8641
▁hole	-9.86411
▁l	-9.8644
▁recent	-9.86475
7	-9.8651
▁boys	-9.86555
▁directly	-9.86568
▁industrial	-9.86715
▁apart	-9.86722
▁mobile	-9.86959
▁agree	-9.87178
▁event	-9.87188
▁task	-9.87255
▁biological	-9.87313
▁total	-9.87326
8	-9.87356
▁paid	-9.87389
▁affect	-9.87531
▁trouble	-9.87607
▁colleagues	-9.87807
▁afraid	-9.87808
▁challenges	-9.87823
▁pass	-9.87866
▁beings	-9.88057
▁bill	-9.88091
ce	-9.88107
▁oxygen	-9.88239
▁mars	-9.88349
ah	-9.88452
▁email	-9.88569
ba	-9.88588
▁original	-9.88616
▁laws	-9.88621
▁fix	-9.88766
▁text	-9.88783
▁condition	-9.88848
▁birth	-9.89103
▁twice	-9.89107
▁published	-9.89153
▁legal	-9.895
▁funny	-9.89548
▁meters	-9.89555
as	-9.8996
▁despite	-9.89982
▁discover	-9.90013
ul	-9.90103
▁photograph	-9.90124
▁drop	-9.90347
▁afghanistan	-9.90422
▁surgery	-9.90423
▁moon	-9.90438
▁ball	-9.90718
▁noticed	-9.90758
ge	-9.90831
▁stopped	-9.90873
▁13	-9.90916
▁respond	-9.90958
▁closer	-9.90995
▁stick	-9.91113
▁communication	-9.91271
▁highly	-9.91296
▁imagination	-9.91309
▁responsibility	-9.91309
▁sustainable	-9.91316
▁mission	-9.91323
▁cross	-9.91384
▁relationships	-9.91456
▁diseases	-9.91646
he	-9.91744
▁gene	-9.91783
▁wild	-9.91812
▁indian	-9.91825
▁worry	-9.91993
▁carry	-9.9203
ca	-9.92045
▁workers	-9.92141
▁speech	-9.92176
▁wants	-9.92192
▁forces	-9.92253
▁party	-9.92283
▁causes	-9.92537
▁gotten	-9.92702
▁organizations	-9.92962
▁produced	-9.93034
▁emotional	-9.93059
▁active	-9.93066
▁bought	-9.93107
▁corner	-9.93123
▁evolved	-9.93197
▁missing	-9.93221
▁birds	-9.93294
▁throw	-9.93306
▁depend	-9.93336
▁achieve	-9.93361
▁stress	-9.93418
▁played	-9.93463
ish	-9.93481
▁giant	-9.93563
▁vast	-9.93578
▁window	-9.93582
▁scientist	-9.93584
▁programs	-9.93715
▁notion	-9.93743
▁count	-9.9399
▁seemed	-9.94375
▁designers	-9.94425
▁attack	-9.94436
▁ancient	-9.94477
▁easily	-9.94477
▁dying	-9.94477
▁commercial	-9.94478
▁diversity	-9.94479
▁500	-9.94479
▁stem	-9.94479
▁afford	-9.94547
▁nearly	-9.9458
one	-9.94686
▁interact	-9.94705
3	-9.94789
▁significant	-9.94871
▁shift	-9.951
term	-9.95185
▁landscape	-9.95453
▁daughter	-9.95455
▁networks	-9.95489
▁con	-9.95504
▁eating	-9.95958
▁differences	-9.96116
▁engage	-9.96135
▁molecules	-9.96197
izing	-9.96283
▁basis	-9.96333
▁consciousness	-9.96341
▁brand	-9.96407
▁predict	-9.96413
▁weird	-9.96485
▁cover	-9.96528
▁etc	-9.96673
out	-9.96794
ac	-9.969
▁foundation	-9.96975
▁differently	-9.96981
▁hearing	-9.97133
▁broken	-9.97305
▁bridge	-9.9737
▁knowing	-9.97465
age	-9.97623
▁experiments	-9.97681
▁degrees	-9.97741
▁yellow	-9.9775
▁prize	-9.97769
▁complexity	-9.97775
▁answers	-9.97838
▁helping	-9.97869
▁boat	-9.97878
▁core	-9.97922
▁knows	-9.98021
▁report	-9.98124
▁civil	-9.98209
▁markets	-9.98239
▁grand	-9.9824
▁labor	-9.98252
▁quote	-9.98509
▁nations	-9.9852
▁pro	-9.98554
▁represent	-9.9869
▁background	-9.98712
▁noise	-9.98732
▁streets	-9.98738
▁10,000	-9.98762
▁trial	-9.98858
▁li	-9.99325
▁sick	-9.99664
▁spending	-9.99783
▁catch	-9.9992
▁foreign	-10.0015
▁identity	-10.0015
▁facebook	-10.0016
ists	-10.0018
▁european	-10.0018
▁studying	-10.005
▁tremendous	-10.0057
▁desert	-10.0064
▁opportunities	-10.0064
▁david	-10.0064
▁influence	-10.007
▁visit	-10.0078
um	-10.0112
▁sp	-10.0122
▁professor	-10.0132
▁fully	-10.0133
▁j	-10.0143
▁base	-10.0146
▁husband	-10.0162
▁ultimately	-10.0166
▁bees	-10.0167
▁mr	-10.0171
▁failure	-10.0182
▁virtual	-10.0205
at	-10.0209
▁negative	-10.0212
▁definition	-10.0212
ol	-10.0217
▁flu	-10.0217
▁passed	-10.0228
▁300	-10.0242
▁focused	-10.0244
▁rid	-10.0248
▁brilliant	-10.0262
▁gold	-10.0263
▁fairly	-10.0268
ant	-10.0273
amp	-10.0279
▁forever	-10.0281
▁balance	-10.0293
▁breast	-10.0312
▁religious	-10.0312
▁members	-10.0322
▁competition	-10.0362
▁inspired	-10.0371
▁transform	-10.0376
▁effort	-10.0388
▁argument	-10.0388
based	-10.0391
▁lack	-10.0392
▁devices	-10.0408
▁opposite	-10.0412
▁1,000	-10.0413
▁lucky	-10.0414
▁describe	-10.0419
▁rights	-10.0431
▁farmers	-10.0462
▁coffee	-10.0463
▁brother	-10.0492
let	-10.0492
▁artists	-10.0492
▁surprise	-10.0495
▁double	-10.0495
▁edge	-10.0496
ary	-10.05
▁ten	-10.0514
▁separate	-10.0546
▁painting	-10.0564
▁depression	-10.0565
▁phenomenon	-10.0565
▁possibility	-10.0565
▁sharing	-10.0567
dimensional	-10.0572
▁micro	-10.0578
▁net	-10.0583
▁extreme	-10.061
▁pop	-10.0614
▁spirit	-10.0617
my	-10.0618
▁particles	-10.0622
ine	-10.0625
▁entirely	-10.0641
ng	-10.0643
▁raised	-10.0644
▁creatures	-10.0644
mo	-10.0653
com	-10.0654
▁turning	-10.0665
▁return	-10.0666
▁easier	-10.0669
▁advantage	-10.0669
▁otherwise	-10.067
▁charge	-10.0683
▁bird	-10.07
ful	-10.0703
▁ph	-10.0706
▁card	-10.071
sh	-10.0718
▁japan	-10.0721
▁leadership	-10.0721
▁sold	-10.0721
▁h	-10.0724
▁suffering	-10.0734
▁sequence	-10.0735
▁importantly	-10.0745
▁experiences	-10.0749
▁engine	-10.0749
▁distance	-10.0756
▁benefit	-10.0757
▁mo	-10.076
▁signal	-10.0761
this	-10.0772
▁mouse	-10.0773
▁according	-10.0775
▁era	-10.0776
9	-10.0781
▁figured	-10.0794
na	-10.0806
ir	-10.0811
▁wealth	-10.082
▁st	-10.0821
▁responsible	-10.0826
▁discovery	-10.0832
▁professional	-10.0834
▁planets	-10.0837
▁benefits	-10.0842
▁argue	-10.0859
▁y	-10.0863
ted	-10.0867
▁asia	-10.0872
▁loss	-10.0873
▁creation	-10.088
▁wide	-10.0881
▁justice	-10.0887
▁deliver	-10.0891
▁2	-10.0895
hi	-10.0914
▁held	-10.0918
▁events	-10.0921
▁hate	-10.0929
▁dreams	-10.093
▁necessarily	-10.0932
▁block	-10.0938
line	-10.0941
▁collect	-10.0942
▁elements	-10.0976
▁dollar	-10.0978
ated	-10.0979
▁department	-10.0985
▁band	-10.0998
6	-10.1012
▁iraq	-10.1022
▁rain	-10.1024
▁contact	-10.1025
▁tissue	-10.1027
▁ship	-10.1032
▁french	-10.1039
▁jump	-10.1046
▁row	-10.1059
▁magazine	-10.1082
▁sector	-10.1082
▁investment	-10.1083
nt	-10.1085
▁debate	-10.1093
▁account	-10.1114
fi	-10.1122
bo	-10.1126
▁fair	-10.1135
▁spring	-10.1148
▁inter	-10.115
▁circle	-10.1156
▁leads	-10.1165
▁soil	-10.117
▁n	-10.1186
▁smell	-10.1193
▁avoid	-10.1196
▁necessary	-10.1202
▁studied	-10.1202
▁lunch	-10.1202
▁holding	-10.1203
id	-10.1229
▁remind	-10.123
▁anti	-10.1234
▁feels	-10.1241
▁offer	-10.1242
▁leading	-10.1245
di	-10.1246
▁quantum	-10.1257
▁creates	-10.1258
ad	-10.1269
▁related	-10.1272
▁prevent	-10.1274
of	-10.1285
▁opened	-10.1288
▁manage	-10.1289
▁weapons	-10.1292
▁collective	-10.1306
▁flight	-10.1306
▁efficient	-10.1307
▁believed	-10.1322
▁letter	-10.1322
▁slowly	-10.1324
▁leg	-10.1326
▁fashion	-10.1331
▁pounds	-10.1333
▁invest	-10.1334
▁compared	-10.1335
▁due	-10.1336
▁insects	-10.1338
▁random	-10.1359
ok	-10.1361
▁coral	-10.1366
▁stuck	-10.1368
▁childhood	-10.1369
▁transformation	-10.1369
▁hopefully	-10.137
▁failed	-10.1379
▁target	-10.1407
ty	-10.1416
▁adults	-10.1419
▁sister	-10.1421
▁ha	-10.1426
▁camp	-10.1428
▁mid	-10.1443
▁fourth	-10.1448
▁diet	-10.1457
▁finish	-10.1466
▁metaphor	-10.1475
▁desire	-10.1477
▁motion	-10.148
▁structures	-10.1481
▁wear	-10.1484
▁lesson	-10.1489
▁hell	-10.1492
se	-10.1517
▁sudden	-10.153
▁traffic	-10.1536
▁civilization	-10.1536
▁leaving	-10.1537
▁saving	-10.1538
▁degree	-10.1538
▁se	-10.1543
▁lights	-10.1566
▁click	-10.1573
am	-10.1576
▁compare	-10.1577
▁uses	-10.1589
▁station	-10.1596
▁interaction	-10.1597
▁deeply	-10.1612
ent	-10.1619
▁drink	-10.163
▁w	-10.1636
▁equal	-10.1644
▁institute	-10.165
▁protein	-10.1654
▁concerned	-10.1658
▁dis	-10.1659
▁currently	-10.1662
▁wave	-10.1666
▁beat	-10.1675
▁ba	-10.1675
oc	-10.1686
▁di	-10.1691
▁joy	-10.1695
▁typical	-10.1702
▁fascinating	-10.1708
▁valley	-10.1708
▁graph	-10.1709
▁neighborhood	-10.1712
▁adult	-10.1713
▁bone	-10.1716
▁ants	-10.1738
▁ka	-10.176
ga	-10.1762
▁mathematics	-10.1766
▁invisible	-10.1766
op	-10.1767
▁le	-10.1767
▁unless	-10.177
▁constantly	-10.177
per	-10.1792
▁fighting	-10.1807
▁caught	-10.1824
ating	-10.1842
▁normally	-10.1842
▁trained	-10.1847
▁en	-10.1851
▁cat	-10.1851
▁meat	-10.1852
▁oceans	-10.186
▁weather	-10.1882
▁operating	-10.1883
▁farm	-10.1884
▁electric	-10.1888
▁factory	-10.1889
▁cloud	-10.1891
▁finished	-10.1897
▁engineers	-10.1909
▁struggle	-10.1922
▁enable	-10.1923
▁bread	-10.1939
▁galaxy	-10.1941
▁british	-10.1941
▁faith	-10.1957
▁organisms	-10.1962
▁express	-10.1976
▁profound	-10.1994
▁strategy	-10.2
▁marriage	-10.2001
▁capable	-10.2002
▁majority	-10.2003
▁organic	-10.2005
▁note	-10.2006
▁cycle	-10.2012
▁24	-10.2018
▁managed	-10.2022
▁described	-10.2023
▁closed	-10.2025
▁na	-10.2027
▁bo	-10.2041
that	-10.2055
▁billions	-10.2055
▁agriculture	-10.206
▁coal	-10.207
▁seriously	-10.2072
▁apple	-10.2079
▁hall	-10.2081
▁exchange	-10.2104
▁paint	-10.2111
▁galaxies	-10.212
▁wisdom	-10.212
▁minister	-10.212
▁yesterday	-10.212
▁richard	-10.212
▁consumption	-10.212
▁detail	-10.2121
▁chair	-10.2135
▁colors	-10.2139
so	-10.214
▁leader	-10.2144
▁enter	-10.2146
▁climb	-10.2157
▁cheap	-10.2168
▁sexual	-10.2173
▁proud	-10.2173
▁remote	-10.2173
ho	-10.2175
▁twitter	-10.218
▁intelligent	-10.2181
▁moments	-10.2182
▁th	-10.2184
▁limited	-10.2188
▁alternative	-10.2195
▁emotions	-10.2195
▁paying	-10.2196
▁vehicle	-10.2196
▁spot	-10.2196
off	-10.2197
▁perfectly	-10.2198
▁tens	-10.22
▁match	-10.2203
▁followed	-10.2212
▁tough	-10.2218
▁demand	-10.2221
▁soldiers	-10.2224
▁dinner	-10.2241
▁equivalent	-10.2241
▁theater	-10.2242
▁round	-10.2242
▁mouth	-10.2256
▁seat	-10.2257
▁sentence	-10.2258
▁businesses	-10.2258
▁molecule	-10.2258
▁prove	-10.2262
▁layer	-10.2265
▁serve	-10.2269
▁fill	-10.2291
tion	-10.2298
ster	-10.2313
▁principle	-10.2321
▁surprised	-10.2325
▁grown	-10.2326
▁link	-10.2349
▁mexico	-10.2363
▁grandmother	-10.2363
▁collection	-10.2365
▁married	-10.2365
▁everyday	-10.237
▁mentioned	-10.2375
▁mark	-10.2377
▁garden	-10.2384
▁spaces	-10.2386
hand	-10.2392
▁bear	-10.2396
▁sad	-10.2398
▁principles	-10.2405
▁honest	-10.2413
▁intellectual	-10.2425
▁feedback	-10.2425
▁worried	-10.2425
▁wake	-10.2427
▁fell	-10.2429
▁battle	-10.2433
▁begins	-10.2438
▁ride	-10.2441
▁mit	-10.2442
▁universal	-10.2479
▁multi	-10.2487
▁multiple	-10.2487
▁washington	-10.2487
▁awful	-10.2487
▁prime	-10.2487
▁hasn	-10.2494
▁matters	-10.2502
▁threat	-10.2505
▁flag	-10.251
▁classroom	-10.251
▁wearing	-10.2511
▁brings	-10.2511
▁trip	-10.2517
▁walls	-10.252
▁treated	-10.2521
▁harder	-10.2524
▁bus	-10.2524
▁35	-10.2544
▁australia	-10.2545
▁player	-10.2547
▁brazil	-10.2548
▁england	-10.2549
▁nervous	-10.2549
▁distribution	-10.2549
▁poetry	-10.255
▁designer	-10.2552
▁increasingly	-10.2555
▁burn	-10.2561
▁dry	-10.2561
▁received	-10.2563
▁continent	-10.2574
▁release	-10.2598
▁crowd	-10.26
▁ordinary	-10.2612
▁fellow	-10.2612
▁peak	-10.2613
▁planning	-10.2613
▁trick	-10.2618
▁finger	-10.264
▁aids	-10.2659
▁phones	-10.2668
▁spoke	-10.2671
▁court	-10.2675
▁epidemic	-10.2675
▁tomorrow	-10.2676
▁hide	-10.2678
▁transition	-10.268
▁invited	-10.2687
▁launched	-10.2689
▁crime	-10.2703
▁partner	-10.2707
ut	-10.2722
▁detect	-10.2722
▁electrical	-10.2733
▁church	-10.2736
▁hidden	-10.2739
▁gender	-10.2739
▁drawing	-10.2745
▁chain	-10.2768
▁belief	-10.2769
▁fat	-10.2772
ph	-10.2783
▁watched	-10.2786
▁400	-10.2789
▁smile	-10.2796
▁survival	-10.2803
▁equipment	-10.2803
▁daily	-10.2803
▁tail	-10.2806
▁independent	-10.2814
▁date	-10.2819
yes	-10.2821
▁hurt	-10.2833
▁researchers	-10.2835
▁folks	-10.2844
▁killing	-10.2845
▁define	-10.2849
▁toward	-10.285
▁ra	-10.2854
▁stupid	-10.2868
▁sugar	-10.2868
▁evil	-10.2868
▁statistics	-10.2871
▁highest	-10.2874
▁democratic	-10.2876
▁taste	-10.2877
▁grade	-10.2877
pe	-10.2896
▁vi	-10.29
▁article	-10.2901
▁photos	-10.2911
▁breath	-10.2914
▁plane	-10.2922
▁rural	-10.2933
▁credit	-10.2933
▁lady	-10.2933
▁safety	-10.2934
▁sing	-10.2936
▁warming	-10.2954
▁motor	-10.2967
▁wood	-10.2967
▁method	-10.2974
▁identify	-10.2977
▁capture	-10.2981
▁technical	-10.2991
▁suggest	-10.2998
▁versus	-10.2998
▁existence	-10.2999
▁management	-10.2999
▁bright	-10.3002
▁germany	-10.3002
▁associated	-10.3004
▁bang	-10.3005
▁processes	-10.3017
▁iran	-10.3017
▁lie	-10.3024
ring	-10.3027
▁accident	-10.3031
men	-10.3032
▁scene	-10.3034
▁airplane	-10.3034
▁goals	-10.3038
▁ma	-10.3042
▁damage	-10.3045
▁driver	-10.3045
▁names	-10.3045
▁launch	-10.3047
▁cognitive	-10.3057
▁property	-10.3064
▁construction	-10.3065
▁100,000	-10.307
▁engineer	-10.3073
▁vote	-10.3079
▁warm	-10.3081
▁dealing	-10.309
ray	-10.3096
▁interface	-10.3101
▁soul	-10.3101
▁poem	-10.3102
▁kilometers	-10.3114
▁honor	-10.3116
▁arms	-10.3128
▁testing	-10.3146
▁heads	-10.3146
▁direct	-10.3151
▁switch	-10.3159
▁roll	-10.3171
▁caused	-10.3174
▁gap	-10.3174
▁faces	-10.3177
▁users	-10.3178
bu	-10.3186
▁saved	-10.3189
▁surprising	-10.319
ization	-10.3193
▁einstein	-10.3197
▁comfortable	-10.3198
▁pages	-10.3215
▁accept	-10.3227
vi	-10.3234
▁suppose	-10.3245
▁whom	-10.3254
▁artificial	-10.3257
▁helps	-10.3262
▁fresh	-10.3263
▁congress	-10.3264
▁stood	-10.3264
▁studio	-10.3264
▁tons	-10.3267
▁letters	-10.327
ber	-10.3271
▁calls	-10.3278
▁filled	-10.3279
▁losing	-10.3282
▁opening	-10.3288
▁moves	-10.3293
▁correct	-10.3294
▁bottle	-10.3307
▁wondering	-10.331
▁players	-10.3321
/	-10.3323
▁exact	-10.3325
▁kenya	-10.3327
▁trillion	-10.3331
▁heavy	-10.3331
▁z	-10.3336
▁exists	-10.3336
▁pen	-10.3337
▁designing	-10.3341
hey	-10.3345
▁print	-10.3346
way	-10.3353
▁exercise	-10.3375
▁lay	-10.3383
▁tape	-10.3393
▁shoes	-10.3395
▁app	-10.3397
▁empty	-10.3399
▁possibilities	-10.3399
▁combination	-10.34
▁japanese	-10.34
▁unit	-10.3402
▁sa	-10.3411
▁lifetime	-10.3418
▁director	-10.342
▁signals	-10.3421
▁bio	-10.3421
look	-10.3439
▁satellite	-10.3447
▁broke	-10.3464
▁northern	-10.3468
▁importance	-10.3468
▁specifically	-10.3469
▁economics	-10.3471
▁setting	-10.3476
▁fail	-10.348
▁appear	-10.3481
▁pole	-10.349
▁inner	-10.3495
ex	-10.3513
▁dimensions	-10.3515
▁dynamic	-10.3517
▁muscle	-10.3518
▁reaction	-10.3518
▁copy	-10.3518
▁stone	-10.352
▁fields	-10.3528
▁mothers	-10.3529
▁regular	-10.353
land	-10.3531
▁clinical	-10.3533
▁microbes	-10.3537
▁pleasure	-10.3537
▁corruption	-10.3537
▁marine	-10.3539
▁br	-10.355
▁covered	-10.3558
▁whereas	-10.3563
▁laugh	-10.3571
▁languages	-10.3573
▁emotion	-10.3585
▁expression	-10.359
▁consequences	-10.359
▁curious	-10.36
▁essential	-10.36
▁v	-10.3606
▁britain	-10.3606
▁2,000	-10.3607
▁arrived	-10.3617
▁advanced	-10.3618
side	-10.3618
▁experienced	-10.3619
▁convinced	-10.3624
▁resource	-10.3643
▁picked	-10.3645
da	-10.3657
▁horse	-10.366
▁mention	-10.3665
▁absolute	-10.367
▁increasing	-10.367
▁healthcare	-10.3676
▁malaria	-10.3676
▁chemistry	-10.3676
▁forced	-10.3679
▁cutting	-10.368
▁shapes	-10.3682
ier	-10.3695
▁strength	-10.3702
day	-10.3706
▁steps	-10.3707
▁considered	-10.3708
▁sites	-10.3709
▁calling	-10.3716
▁platform	-10.373
▁member	-10.3732
▁mountains	-10.3733
▁hadn	-10.3741
▁flat	-10.3746
▁george	-10.3747
▁battery	-10.3747
▁rational	-10.3747
▁analysis	-10.3747
▁cure	-10.3749
▁roughly	-10.375
▁protection	-10.375
▁generations	-10.3776
▁expected	-10.378
▁survey	-10.3805
▁sending	-10.3812
▁underneath	-10.3818
▁hotel	-10.382
▁army	-10.3829
▁deeper	-10.3833
▁arab	-10.3834
▁rare	-10.3853
che	-10.387
▁tumor	-10.3877
▁dots	-10.3878
▁harvard	-10.3889
▁variety	-10.3889
▁gay	-10.3899
▁experts	-10.3902
▁gift	-10.3934
▁dinosaurs	-10.3936
▁budget	-10.3949
▁location	-10.395
▁brown	-10.3956
j	-10.396
▁gang	-10.3961
▁winter	-10.3962
▁bike	-10.3965
▁relatively	-10.3967
▁gain	-10.3991
▁bomb	-10.4015
▁signs	-10.4018
▁conclusion	-10.4033
ni	-10.4035
▁leaves	-10.4036
▁quarter	-10.4043
▁user	-10.4049
▁el	-10.405
▁movies	-10.4072
▁maps	-10.4076
▁connections	-10.4096
▁fossil	-10.4097
▁chicken	-10.4098
▁bubble	-10.4099
▁waves	-10.4102
▁status	-10.4107
▁steel	-10.4107
▁mad	-10.4113
▁addition	-10.412
▁organized	-10.4121
▁hey	-10.413
ning	-10.4132
son	-10.4133
▁expand	-10.4145
▁graduate	-10.4153
▁paul	-10.4178
▁valuable	-10.418
▁molecular	-10.418
▁keeping	-10.4186
ance	-10.4199
▁holes	-10.4205
pi	-10.4206
▁generate	-10.4229
▁trials	-10.4232
▁introduce	-10.4235
▁convince	-10.4235
▁fewer	-10.4243
▁ecosystem	-10.425
▁option	-10.4254
▁emerging	-10.4254
▁teeth	-10.4254
▁israel	-10.4255
▁sharks	-10.4255
▁plus	-10.4256
▁rapidly	-10.4258
▁carefully	-10.426
▁gun	-10.4261
▁nor	-10.4261
don	-10.4262
▁effectively	-10.4267
▁generally	-10.4275
▁chemicals	-10.4291
▁require	-10.4307
▁replace	-10.4309
▁novel	-10.4316
▁instrument	-10.4324
bi	-10.4324
▁frame	-10.4326
▁fund	-10.4326
▁voices	-10.4327
▁shark	-10.4327
▁blow	-10.4328
▁kitchen	-10.4329
▁facing	-10.4329
▁worldwide	-10.4332
▁po	-10.4334
▁typically	-10.4337
▁beach	-10.4346
▁reward	-10.4367
▁remain	-10.4368
▁soft	-10.4369
▁encourage	-10.4384
▁radical	-10.4397
▁clip	-10.4402
▁roof	-10.4402
▁library	-10.4404
▁primary	-10.4404
▁queen	-10.4404
▁properties	-10.4404
▁hydrogen	-10.4404
▁length	-10.4404
▁flies	-10.4404
▁requires	-10.4406
▁2000	-10.4407
▁union	-10.4414
▁homes	-10.4435
▁ex	-10.4439
▁characters	-10.4441
▁pure	-10.4447
▁ideal	-10.445
▁politicians	-10.4463
▁parent	-10.4463
▁transport	-10.4465
▁sources	-10.4466
▁mathematical	-10.4473
▁master	-10.4478
▁mirror	-10.4479
▁vulnerable	-10.448
▁southern	-10.448
▁mortality	-10.448
▁doubt	-10.448
▁shame	-10.448
▁bush	-10.448
▁producing	-10.4481
▁rocket	-10.4481
▁viruses	-10.4485
▁canada	-10.4489
▁factor	-10.4499
▁ah	-10.4508
ities	-10.4536
ping	-10.4537
▁promise	-10.4537
▁sample	-10.4539
scale	-10.4548
▁quiet	-10.4549
▁previous	-10.4549
▁illegal	-10.4556
▁silence	-10.4556
▁francisco	-10.4556
▁definitely	-10.4556
▁150	-10.4556
▁silk	-10.4556
▁extract	-10.4558
▁consumer	-10.4561
▁chart	-10.4563
ical	-10.4571
▁harm	-10.4583
▁carrying	-10.4592
▁lies	-10.4592
▁victims	-10.4597
▁added	-10.4602
for	-10.4611
▁nigeria	-10.4628
▁hang	-10.4632
▁liquid	-10.4633
▁fiction	-10.4633
▁nest	-10.4635
▁presentation	-10.4636
▁laptop	-10.4637
▁grab	-10.4644
▁components	-10.4646
▁arts	-10.4657
▁released	-10.466
▁emissions	-10.4666
▁dan	-10.4668
▁feelings	-10.4669
▁messages	-10.4683
▁represents	-10.4688
mi	-10.4689
▁solid	-10.4698
os	-10.4708
▁unlike	-10.4708
▁nasa	-10.4709
▁sweet	-10.471
▁gdp	-10.471
▁gravity	-10.4711
▁newspaper	-10.4717
▁discussion	-10.4717
▁muslim	-10.4718
all	-10.4721
▁symbol	-10.4724
▁cards	-10.474
▁perform	-10.4748
▁interview	-10.4753
▁employees	-10.4758
▁los	-10.4768
▁wine	-10.4781
▁academic	-10.4789
▁chicago	-10.4789
▁youtube	-10.4789
▁conservation	-10.4789
▁fake	-10.4789
▁terrorism	-10.4789
▁restaurant	-10.4797
que	-10.4806
▁buying	-10.4807
▁rates	-10.4854
▁german	-10.4862
▁internal	-10.4867
▁collaboration	-10.4867
▁anderson	-10.4868
▁grid	-10.4869
▁loop	-10.487
▁mistake	-10.4874
▁tradition	-10.4874
▁disaster	-10.4877
▁invention	-10.4877
▁mile	-10.4887
▁metal	-10.489
▁gut	-10.4899
▁engaged	-10.49
can	-10.491
▁staff	-10.4916
▁tap	-10.4917
▁assume	-10.4927
▁details	-10.4928
ot	-10.4935
▁contract	-10.4939
▁mess	-10.4942
▁march	-10.4944
▁depends	-10.4945
▁danger	-10.4946
▁pollution	-10.4947
▁prepared	-10.4957
▁zoom	-10.4958
▁pair	-10.496
▁element	-10.496
▁cameras	-10.4971
▁shop	-10.4979
▁personally	-10.498
▁cultures	-10.4994
pl	-10.5
▁collapse	-10.5008
ors	-10.5012
ler	-10.5023
▁former	-10.5023
▁radiation	-10.5027
▁snow	-10.5027
▁ladies	-10.5027
▁atoms	-10.5031
▁opinion	-10.504
▁score	-10.5043
▁joke	-10.5045
▁driven	-10.5045
▁introduced	-10.5047
▁cave	-10.5049
▁techniques	-10.5053
▁reflect	-10.5066
▁mix	-10.5072
▁talks	-10.5073
▁selling	-10.5078
▁season	-10.5086
▁electronic	-10.5094
led	-10.5096
&	-10.5107
▁literature	-10.5107
▁split	-10.5107
▁reference	-10.5108
▁telescope	-10.5123
▁aging	-10.5123
▁45	-10.513
▁naturally	-10.5146
▁risks	-10.5158
▁organs	-10.5168
00	-10.518
em	-10.5182
▁applied	-10.5189
▁false	-10.5189
▁license	-10.5189
▁charles	-10.5189
▁medium	-10.5189
▁phase	-10.5189
▁defense	-10.5189
▁clock	-10.5194
▁perception	-10.5205
▁blocks	-10.5208
▁meaningful	-10.5214
▁handle	-10.5229
▁van	-10.5235
▁participate	-10.5251
▁75	-10.5251
but	-10.5255
▁conscious	-10.5264
▁practical	-10.5264
▁privacy	-10.5271
▁psychology	-10.5271
▁telephone	-10.5271
▁laboratory	-10.5271
▁spectrum	-10.5271
▁include	-10.5271
▁toxic	-10.5271
▁evolutionary	-10.5272
▁organ	-10.5283
▁scared	-10.5286
▁affected	-10.5297
ron	-10.5307
▁recorded	-10.5309
▁sports	-10.5323
▁situations	-10.5326
▁movements	-10.5333
▁constant	-10.5346
▁breathe	-10.535
▁afternoon	-10.5353
▁sophisticated	-10.5353
▁unusual	-10.5353
▁james	-10.5355
rk	-10.5367
▁earn	-10.5372
▁topic	-10.5379
▁weak	-10.5384
▁crash	-10.5398
▁channel	-10.5403
▁interests	-10.5434
▁darwin	-10.5435
▁swim	-10.5436
▁relevant	-10.5436
▁dropped	-10.5437
▁france	-10.5438
▁factors	-10.5441
▁clinic	-10.5457
▁occur	-10.5461
▁mechanism	-10.5462
▁dogs	-10.5462
▁feature	-10.5463
▁singing	-10.5464
▁fishing	-10.5464
▁pulled	-10.5473
▁cook	-10.5476
▁forests	-10.5481
▁reached	-10.5485
▁bag	-10.5485
▁features	-10.5495
▁remove	-10.5504
▁repeat	-10.5507
▁technological	-10.5514
▁russia	-10.5516
▁steve	-10.5516
▁milk	-10.5518
▁comfort	-10.5519
▁cortex	-10.5521
▁destruction	-10.5521
▁michael	-10.5521
▁ought	-10.5521
▁finance	-10.5521
▁stock	-10.5521
▁script	-10.5522
▁lessons	-10.5522
▁awareness	-10.5524
▁reverse	-10.5525
▁stream	-10.5525
▁institution	-10.5531
▁wars	-10.5546
▁monkey	-10.5549
▁physically	-10.5549
▁behaviors	-10.5558
▁traveling	-10.558
▁recording	-10.558
▁miss	-10.5584
▁ho	-10.5584
▁regions	-10.5597
▁ultimate	-10.5599
▁tea	-10.5603
▁manufacturing	-10.5605
▁smoke	-10.5605
▁efficiency	-10.5605
dy	-10.5606
▁transportation	-10.5606
▁2008	-10.5607
▁style	-10.5608
▁ta	-10.5613
▁operate	-10.5613
▁hoping	-10.5613
▁equally	-10.5615
▁trend	-10.5622
▁fundamentally	-10.5625
▁neighbors	-10.5627
▁required	-10.5629
wa	-10.5639
▁brothers	-10.5642
ki	-10.5644
▁liked	-10.5646
▁nose	-10.5646
▁cord	-10.5648
▁suffer	-10.5659
▁iphone	-10.566
▁eggs	-10.5662
▁hi	-10.5664
▁houses	-10.5673
▁input	-10.568
▁musical	-10.5688
▁illness	-10.5689
▁activities	-10.5691
▁empathy	-10.5691
▁memories	-10.5691
▁paradigm	-10.5691
▁sunlight	-10.5691
▁em	-10.5692
▁2010	-10.5692
▁adam	-10.5692
▁eastern	-10.5693
▁shake	-10.5699
▁display	-10.5706
▁combined	-10.5713
▁videos	-10.5716
▁burning	-10.572
ial	-10.5723
▁upper	-10.5725
▁islands	-10.5729
▁button	-10.5731
▁largely	-10.5739
▁increased	-10.5743
▁ancestors	-10.5758
▁algorithms	-10.5762
▁amazon	-10.5777
▁animation	-10.5777
▁neither	-10.5777
▁sustainability	-10.5777
▁rush	-10.5778
▁acting	-10.5783
▁4	-10.5783
▁percentage	-10.5788
▁behave	-10.5789
▁stronger	-10.5791
▁relative	-10.5803
ite	-10.5805
▁records	-10.5829
▁receive	-10.5833
▁pet	-10.5833
▁combine	-10.5848
▁abstract	-10.5862
▁dramatic	-10.5863
▁1990	-10.5864
▁pacific	-10.5864
▁birthday	-10.5865
▁authority	-10.5865
▁underwater	-10.5865
▁3,000	-10.5866
▁claim	-10.5885
over	-10.5896
being	-10.5899
▁ga	-10.5912
▁thin	-10.5915
ig	-10.5917
▁vehicles	-10.5929
0	-10.5929
▁embrace	-10.5932
▁decline	-10.5932
▁translate	-10.5932
▁wa	-10.5942
▁windows	-10.5948
▁shut	-10.5951
▁piano	-10.5952
▁swimming	-10.5952
▁occurred	-10.5952
▁framework	-10.5952
▁humor	-10.5952
▁productive	-10.5954
▁99	-10.5956
▁inspiration	-10.5962
▁processing	-10.5969
▁cooking	-10.5974
▁tonight	-10.5984
▁lake	-10.5989
▁marketing	-10.5995
▁counter	-10.5996
ja	-10.6008
▁formed	-10.6011
ke	-10.6012
▁cup	-10.6016
▁falling	-10.6025
▁sight	-10.6026
▁solved	-10.6026
source	-10.6029
▁psychological	-10.6033
▁mu	-10.6038
ak	-10.6038
